[
  {
    "number": 1,
    "title": "उत्पत्ति",
    "description": "उत्पत्ति नाम का अर्थ है ‘आरम्भ’। जगत की सृष्टि, मानव-जाति की उत्पत्ति, इस संसार में पाप और दुःख का आरम्भ, और परमेश्वर का मानव-जाति के साथ व्यवहार का वर्णन इस पुस्तक में मिलता है। उत्पत्ति को दो प्रमुख भागों में विभाजित किया जा सकता है :\n\n1. अध्याय 1-11 जगत की सृष्टि और मानव-जाति का प्रारम्भिक इतिहास। इसमें आदम और हव्वा, कैन और हाबिल, नूह और जल-प्रलय, तथा बेबीलोन के गुम्मट का वर्णन मिलता है।\n\n2. अध्याय 12-50 इस्त्राएलियों के आरम्भिक पूर्वजों का इतिहास। इसमें पहला अब्राहम है, जो परमेश्वर पर अपने विश्वास और उसके प्रति अपनी आज्ञाकारिता के कारण प्रसिद्ध था। इसके बाद उसके पुत्र इसहाक, और पोते याकूब (जो इस्त्राएल भी कहलाता था) का वर्णन है; तब याकूब के बारह पुत्रों का वर्णन है, जो इस्त्राएल के बारह गोत्रों के संस्थापक हुए। इसमें उसके एक पुत्र, यूसुफ़, और उन घटनाओं पर विशेष ध्यान दिया गया है जिसके द्वारा याकूब और उसके अन्य पुत्र अपने परिवारों सहित मिस्त्र में रहने आ गए थे।\n\nयद्यपि यह पुस्तक लोगों के विषय में बताती है, फिर भी मुख्यतः यह परमेश्वर के कार्यों का वर्णन करती है। इसका आरम्भ इस स्वीकृति से होता है कि परमेश्वर ने जगत की सृष्टि की, और अंत इस प्रतिज्ञा से होता है कि परमेश्वर निरंतर अपने लोगों की चिंता करता रहेगा। पुस्तक के आरम्भ से अन्त तक मुख्य पात्र परमेश्वर है, जो बुराई करनेवालों को दोषी ठहराता और उन्हें दण्ड देता है; वह अपने लोगों की अगुवाई और सहायता करता, तथा उनके इतिहास को व्यवस्थित करता है। यह प्राचीन पुस्तक एक जाति के विश्वास का वर्णन करने और उस विश्वास को बनाए रखने में सहायता के लिए लिखी गई थी। ",
    "count": 2,
    "file": "Utpatti"
  },
  {
    "number": 2,
    "title": "निर्गमन",
    "description": "निर्गमन नाम का अर्थ ‘प्रस्थान करना’ या ‘चले जाना’ है। यह इस्त्राएल के इतिहास की प्रमुख घटना को दर्शाता है, जिसका वर्णन इस पुस्तक में मिलता है - अर्थात इस्त्राएली लोगों का मिस्त्र से, जहाँ वे दास थे, प्रस्थान करना। इस पुस्तक के तीन मुख्य भाग हैं: (1) इस्त्राएली लोगों का दासत्व से छुटकारा पाना और सीनै पर्वत तक यात्रा करना। (2) सीनै पर्वत पर परमेश्वर का अपने लोगों से वाचा बाँधना, जिसके द्वारा उन्हें जीवन व्यतीत करने के नैतिक, सामाजिक, और धार्मिक नियम प्राप्त हुए। (3) इस्त्राएली लोगों के लिये आराधना करने के स्थान को निर्मित और सुसज्जित करना, और याजकों और परमेश्वर की आराधना से सम्बंधित नियमों को प्राप्त करना।\n\nमुख्यतः इस पुस्तक में वर्णित है कि परमेश्वर ने क्या किया, जैसा कि उसने अपने लोगों को दासत्व से छुड़ाया और भविष्य की आशा के लिये एक जाति के रूप में उन्हें संगठित किया।\n\nइस पुस्तक का प्रमुख मानव-पात्र मूसा है, जिसे परमेश्वर ने अपने लोगों को मिस्त्र से निकाल ले जाने के लिए चुना था। इस पुस्तक का सुप्रसिद्ध भाग 20 वें अध्याय में दी गई दस-आज्ञाओं की सूची है।",
    "count": 2,
    "file": "Nirgaman"
  },
  {
    "number": 3,
    "title": "लैव्यव्यवस्था",
    "description": "लैव्यव्यवस्था नामक पुस्तक में प्राचीन इस्त्राएल में प्रचलित आराधना और धर्म-विधियों से सम्बंधित नियमों का वर्णन है। इसके साथ ही इसमें याजकों से सम्बंधित नियमों का वर्णन भी मिलता है, जिन पर इन निर्देशों का पालन करने का उत्तरदायित्व था।\n\nइस पुस्तक का प्रमुख विषय है परमेश्वर और उसके लोगों द्वारा आराधना करने और जीवन जीने के तरीक़े, ताकि उनका सम्बंध “इस्त्राएल के पवित्र परमेश्वर” से बना रहे।\n\nइस पुस्तक के सबसे प्रसिद्ध शब्द 19:18 में पाए जाते हैं, जिसे यीशु ने दूसरी सबसे बड़ी आज्ञा कहा : “अपने पड़ोसी से अपने ही समान प्रेम रखना।”",
    "count": 2,
    "file": "Laiwyawastha"
  },
  {
    "number": 4,
    "title": "गिनती",
    "description": "गिनती की पुस्तक में इस्त्राएलियों के लगभग चालीस वर्षों के इतिहास का वर्णन मिलता है। यह सीनै पर्वत से प्रस्थान से लेकर परमेश्वर के प्रतिज्ञात देश की पूर्वी सीमा तक पहुँचने का वर्णन है। इस पुस्तक का नाम इसके विवरण की एक प्रमुख विशेषता को दर्शाता है, अर्थात इस्त्राएलियों की जनगणना को जो मूसा सीनै पर्वत से प्रस्थान के पहले की थी, और पुनः एक पीढ़ी बाद यरदन के पूर्व की ओर मोआब में की थी। इन दोनों जनगणनाओं के बीच इस्त्राएली कनान देश की दक्षिणी सीमा, कादेश-बर्ने, पर पहुँचे, परंतु वहाँ से वे प्रतिज्ञात देश में प्रवेश न कर सके। उस क्षेत्र में कई वर्ष व्यतीत करने के बाद, वे यरदन नदी पूर्वी क्षेत्र की ओर गए। वहाँ इस्त्राएलियों के कुछ गोत्र बस गए और वहीं शेष गोत्रों ने यरदन नदी पार करके कनान देश में जाने की तैयारी की।\n\nगिनती की पुस्तक में एक ऐसी जाति का वर्णन मिलता है जो कठिनाइयों के सामने निराश और घबरा गई थी। उसने परमेश्वर और परमेश्वर द्वारा नियुक्त अपने अगुए, मूसा, के विरुद्ध विद्रोह किया था। यह उसके लोगों की कमज़ोरियों और आज्ञा-उल्लंघनों के बावजूद उनके प्रति परमेश्वर की विश्वासयोग्यता और उसकी निरंतर देख-रेख का विवरण है। यह परमेश्वर और उसके लोगों, दोनों के प्रति मूसा के सम्पूर्ण समर्पण का भी वर्णन है, यद्यपि कभी-कभी वह अधीर हो उठता था।",
    "count": 2,
    "file": "Ginti"
  },
  {
    "number": 5,
    "title": "व्यवस्थाविवरण",
    "description": "व्यवस्थाविवरण की पुस्तक में, मोआब देश में, मूसा द्वारा इस्त्राएलियों को दिए गए प्रवचनों को एक शृंखला के रूप में सुव्यवस्थित किया गया है। जंगलों में बहुत समय तक भटकने के बाद, अंत में वे यहाँ पहुँचे थे और कनान देश में प्रवेश करके उस पर अधिकार करने हाई वाले थे।\n\nइस पुस्तक में लिखे गए अति महत्वपूर्ण विषयों में से कुछ इस प्रकार हैं : (1) मूसा पिछले चालीस वर्षों में घटी महान घटनाओं की याद दिलाता है। वह लोगों से आग्रह करता है कि वे यह याद रखें कि जंगल में परमेश्वर ने कैसे उनकी अगुवाई की, अतः वे परमेश्वर के प्रति वफ़ादार और उसके आज्ञाकारी रहें। (2) मूसा दास आज्ञाओं का पुनः निरीक्षण करता है और प्रथम आज्ञा के अर्थ पर विशेष बल देता है, और केवल परमेश्वर के प्रति ही  समर्पित रहने का आह्वान करता है। तब वह विभिन्न नियमों का भी पुनः निरीक्षण करता है जिनके अनुसार प्रतिज्ञात देश में इस्त्राएलियों का जीवन-संचालन होना था। (3) मूसा लोगों को परमेश्वर के साथ उनसे बन्धी वाचा का अर्थ समझाता है, और इसके प्रति अपने दायित्व के वादे को पुनः जीवित करने का आह्वान करता है। (4) यहोशू को परमेश्वर के लोगों का अगला अगुवा नियुक्त किया जाता है। परमेश्वर की विश्वासयोग्यता का गुणगान करने और इस्त्राएल के गोत्रों को आशीष देने के बाद, यरदन नदी के पूर्व मोआब में ही मूसा की मृत्यु हो जाती है।\n\nइस पुस्तक की महत्वपूर्ण विषय-वस्तु यह है कि परमेश्वर ने अपने चुने लोगों को, जिनसे यह प्रेम करता है, बचाया और आशीष दी; उसके लोगों को इसे याद रखना है, तथा उससे प्रेम करना है और उसकी आज्ञा माननी है, ताकि उनके पास जीवन हो, और वे लगातार आशीष के भागी बने रहें।\n\nइस पुस्तक के प्रमुख पद 6:4-6 हैं, और इसमें वे शब्द पाए जाते हैं जिन्हें यीशु मसीह सबसे बड़ी आज्ञा कहता है : “तू अपने परमेश्वर यहोवा से अपने सारे मन, और सारे जीव, और सारी शक्ति के साथ प्रेम रखना।”",
    "count": 2,
    "file": "Wyawasthawiwran"
  },
  {
    "number": 6,
    "title": "यहोशू",
    "description": "यहोशू की पुस्तक में, मूसा के उत्तराधिकारी यहोशू के नेतृत्व में कनान देश पर आक्रमण का वर्णन मिलता है। इस पुस्तक में वर्णित महत्वपूर्ण घटनाएँ ये हैं : यरदन नदी पार करना, यरीहो की पराजय, ऐ का युद्ध, तथा परमेश्वर और उसके लोगों के बीच बँधी वाचा का नवीनीकरण। इस पुस्तक के प्रसिद्ध भागों में से एक यह है : “आज चुन लो कि तुम किस की सेवा करोगे... परंतु मैं तो अपने घराने समेत यहोवा ही की सेवा नित करूँगा” (24:15)",
    "count": 2,
    "file": "Yahoshu"
  },
  {
    "number": 7,
    "title": "न्यायियों",
    "description": "कनान देश पर इस्त्राएलियों के अधिकार से लेकर उसमें राजतंत्र की स्थापना के बीच का समय इस्त्राएली इतिहास का एक बड़ी अराजकता का समय था। न्यायियों की पुस्तक में अराजकता के इसी समय में घटी घटनाओं का वर्णन मिलता है। ये घटनाएँ इस्त्राएली जाति के वीरों के महान कार्यों से सम्बंधित हैं, उन्हें “न्यायी” कहा जाता था। ये न्यायी आज की विधि-व्यवस्था के न्यायाधीशों के समान न हो कर अधिकतर सेना-नायक थे। इनमें से एक प्रसिद्ध न्यायी शिमशोन था, जिसके कार्यों का वर्णन 13-16 अध्यायों में मिलता है।\n\nइस पुस्तक की महान शिक्षा यह है कि इस्त्राएल का अस्तित्व परमेश्वर में विश्वास पर आधारित था, जबकि विश्वासघात का परिणाम सदा ही घोर विपत्ति और संकट का कारण रहा था। परंतु सच्चाई इससे कहीं अधिक है : जिस समय इस्त्राएली जाति ने परमेश्वर से विश्वासघात किया और घोर संकट उन पर आ पड़ा, उस समय भी परमेश्वर अपने लोगों को बचाने के लिए सदा तैयार था, शर्त यह थी कि वे पश्चाताप करके पुनः उसकी ओर फिर जाएँ। ",
    "count": 2,
    "file": "Nyayiyon"
  },
  {
    "number": 8,
    "title": "रूत",
    "description": "रूत की पुस्तक में वर्णित शांतिपूर्ण घटना न्यायियों के उग्र समय में घटी घटनाओं में से एक है। एक मोआबी स्त्री, रूत, का विवाह एक इस्त्राएली पुरुष से हो जाता है। जब उसके पति की मृत्यु हो जाती है तो रूत अपनी इस्त्राएली सास के प्रति असाधारण निष्ठा और इस्त्राएल के परमेश्वर के प्रति गहन भक्ति का प्रदर्शन करती है। अन्त में, उसके पहले पति के एक रिश्तेदार से उसका पुनर्विवाह हो जाता है। इस विवाह के द्वारा वह इस्त्राएल के सबसे महान राजा दाऊद की परदादी बन जाती है।\n\nन्यायियों की घटनाएँ उन घोर विपत्तियों को दर्शाती हैं जो परमेश्वर के चुने लोगों पर आ पड़ी थी जब उन्होंने उससे मुँह मोड़ लिया था। रूत की घटना उस आशीष को दर्शाती है जो एक अन्यजाति स्त्री को प्राप्त हुई थी जिसने इस्त्राएल के परमेश्वर की शरण ली थी, और इस प्रकार वह परमेश्वर के विश्वासयोग्य लोगों का एक अंश बन गई।",
    "count": 2,
    "file": "Root"
  },
  {
    "number": 9,
    "title": "1 शमूएल",
    "description": "शमूएल की पहली पुस्तक इस्त्राएल देश में न्यायियों के समय से लेकर राजतंत्र की स्थापना तक के परिवर्तन का विवरण प्रस्तुत करती है। इस्त्राएल के राष्ट्रीय जीवन में यह परिवर्तन मुख्यतः तीन व्यक्तियों के चारों ओर घूमता था ये हैं : शमूएल - महान न्यायियों में अंतिम न्यायी; शाऊल - इस्त्राएल का प्रथम राजा; और दाऊद - सत्ता में आने से पहले के उसके साहसिक कार्यों का विवरण शमूएल और शाऊल के विवरण के साथ ही आपस में गूथा हुआ है।\n\nपुराना नियम की अन्य ऐतिहासिक पुस्तकों की तरह इस पुस्तक की विषय-वस्तु भी यही है, कि परमेश्वर के प्रति निष्ठा सफलता प्रदान करती है, जब कि अनाज्ञाकारिता घोर विपत्ति ले आती है। यह परमेश्वर द्वारा याजक एली से कहे गए वचनों में स्पष्ट रूप से बताया गया है। परमेश्वर कहता है, “जो मेरा आदर करें मैं उनका आदर करूँगा, और जो मुझे तुच्छ जानें वे छोटे समझे जाएँगे।” (2:30)\n\nइस पुस्तक में राजतंत्र की स्थापना के विषय में मिश्रित मनोभावों का वर्णन मिलता है। परमेश्वर स्वयं इस्त्राएल का वास्तविक राजा माना जाता था, परंतु लोगों की विनती के उत्तर में, परमेश्वर ने उनके लिए एक राजा चुना। महत्वपूर्ण तथ्य यह था कि इस्त्राएल का राजा और प्रजा दोनों हाई परमेश्वर की प्रभुसत्ता और न्याय की अधीनता में रहते थे (2:7-10)। परमेश्वर की व्यवस्था के अंतर्गत समानरूप से धनी और ग़रीब, सभी लोगों के अधिकार सुरक्षित रखे जाने थे।",
    "count": 2,
    "file": "1Shamooel"
  },
  {
    "number": 10,
    "title": "2 शमूएल",
    "description": "शमूएल की दूसरी पुस्तक शमूएल की पहली पुस्तक का शेष भाग है। यह राजा के रूप में दाऊद के शासनकाल, अर्थात पाले दक्षिण में यहूदा पर राज्य (अध्याय 1-4), और तब उत्तर में इस्त्राएल सहित सम्पूर्ण जाति पर राज्य (अध्याय 5-24) का इतिहास है। यह इस बात का सजीव चित्रण करता है कि दाऊद को अपने राज्य का विस्तार करने और अपनी स्थिति को मज़बूत करने के लिये देश के भीतरी और बाहरी शत्रुओं से किस प्रकार का संघर्ष करना पड़ा था। दाऊद को परमेश्वर में दृढ़ विश्वास रखनेवाले और उसकी उपासना करनेवाले व्यक्ति के रूप में दर्शाया गया है, जो अपने लोगों की स्वामिभक्ति प्राप्त करने में सफल रहा। एक ऐसे व्यक्ति के रूप में भी उसका चित्रण किया गया है जो अपनी इच्छाओं और अभिलाषाओं की पूर्ति के लिए कभी कभी निष्ठुर बन जाता है और भयंकर पाप तक करने को तैयार रहता है। परंतु जब परमेश्वर के भविष्यवक्ता नातान के माध्यम से उसका सामना अपने पाप से होता है, तो वह अपराध स्वीकार कर लेता है और परमेश्वर द्वारा दिए गए दण्ड को सहने के लिये तैयार हो जाता है।\n\nदाऊद के जीवन और उपलब्धियों ने इस्त्राएली लोगों को बहुत अधिक प्रभावित किया था। बाद के दिनों में राष्ट्रीय विपत्ति के समय, जब भी वे किसी अन्य राजा की लालसा करते थे तो वे उसे “दाऊद के पुत्र” के रूप में ही देखते थे, अर्थात दाऊद का एक वंशज जो उसके समान होगा। ",
    "count": 2,
    "file": "2Shamooel"
  },
  {
    "number": 11,
    "title": "1 राजा",
    "description": "शमूएल की पुस्तक में इस्त्राएली राजतंत्र के इतिहास का जो वर्णन आरम्भ हुआ था, वह राजाओं के वृतांत के पहले भाग में भी जारी रहता है। इस पुस्तक को तीन भागों में बाँटा जा सकता है : (1) इस्त्राएल और यहूदा के राजा के रूप में सूलेमान का राज्याभिषेक, और उसके पिता दाऊद की मृत्यु। (2) सूलेमान का राज्य और उसके महान कार्य। यरूशलेम में मंदिर का निर्माण विशेष रूप से ध्यान देने योग्य कार्य है। (3) देश का उत्तरी और दक्षिणी राज्यों में विभाजन, और उन राजाओं का वर्णन जिन्होंने नौंवी शताब्दी ई0 पू0 के मध्य तक उन पर राज्य किया।\n\nराजाओं की दोनों पुस्तकों में हर एक राजा को परमेश्वर की प्रति विश्वासयोग्यता की दृष्टि से परखा गया है, और देश की सफलता को इस विश्वासयोग्यता पर आधारित माना गया है। दूसरी ओर मूर्तिपूजा और अवज्ञा घोर विपत्ति का कारण ठहरती है। उत्तरी राज्य का कोई भी राजा इस कसौटी पर खरा नहीं उतरा जबकि यहूदा में दोनों ही तरह के राजाओं का वर्णन मिलता है।\n\nराजाओं के वृतांत के पहले भाग में परमेश्वर के भविष्यवक्ताओं के प्रमुख स्थान है। ये भविष्यवक्ता परमेश्वर के साहसी प्रवक्ता थे, जिन्होंने लोगों को मूर्तिपूजा करने और परमेश्वर की आज्ञा का उल्लंघन करने के विरुद्ध चेतावनी दी थी। एलिय्याह का जीवन चरित्र और बाल के पुजारियों के साथ उसकी स्पर्धा की घटना विशेष रूप से ध्यान देने योग्य है।",
    "count": 2,
    "file": "1Raja"
  },
  {
    "number": 12,
    "title": "2 राजा",
    "description": "दोनों इस्त्राएली राज्यों के इतिहास का वर्णन जहाँ राजाओं के वृतांत के पहले भाग में समाप्त हुआ था वहीं से आगे राजाओं के वृतांत के दूसरे भाग में आरम्भ होता है। इस पुस्तक को दो भागों में विभाजित किया जा सकता है: (1) नौंवी शताब्दी ई0 पू0 के मध्य से ले कर 721 ई0 पू0 में सामरिया के पतन और उत्तरी राज्य के अंत तक घटी दोनों राज्यों की घटनाओं का विवरण, और (2) इस्त्राएल राज्य के पतन से लेकर 586 ई0 पू0 में बेबीलोन के राजा नबूकदनेस्सर द्वारा यरूशलेम पर विजय और उसके विनाश तक घटी यहूदा राज्य की घटनाओं का विवरण। यह पुस्तक बेबीलोन राज्य के अधीन यहूदा के राज्यपाल गदल्याह, और यहूदा के राजा यहोयाकीन का बेबीलोन की क़ैद से छुटकारे के वृतांत के साथ हाई समाप्त हो जाती है।\n\nये राष्ट्रीय विपत्तियाँ इस्त्राएल और यहूदा के राजाओं तथा वहाँ की प्रजा के विश्वासघात के कारण हाई आइ थीं। यरूशलेम का विनाश और यहूदा के बहुत से लोगों का बेबीलोन की ग़ुलामी में चले जाना इस्त्राएली इतिहास का एक प्रमुख मोड़ था।\n\nराजाओं के वृत्तांत के दूसरे भाग में जो भविष्यवक्ता प्रमुख है, वह है एलिय्याह का उत्तराधिकारी एलीशा।",
    "count": 2,
    "file": "2Raja"
  },
  {
    "number": 13,
    "title": "1 इतिहास",
    "description": "इतिहास की पुस्तकों में मुख्यतः शमूएल और राजाओं की पुस्तकों में वर्णित घटनाओं का पुनर्विवरण है, परंतु यह विवरण एक भिन्न दृष्टिकोण से है। इतिहास की पुस्तकों में इस्त्राएली राजाओं का इतिहास का वर्णन दो मुख्य उद्देश्य से किया गया है :\n\n1. यह दर्शाने के लिए कि इस्त्राएल और यहूदा राज्यों पर आई विपत्तियों के बावजूद, परमेश्वर इस्त्राएली जाति से की गई अपनी प्रतिज्ञा को पूरा कर रहा था, और अपने लोगों के लिए अपनी योजना को यहूदा राज्य में रहने वाले लोगों के द्वारा कार्यान्वित कर रहा था। इस आश्वासन के आधार के रूप में लेखक दाऊद और सूलेमान की महान उपलब्धियों को, यहोशापात, हिजिकिय्याह और योशिय्याह के सुधारों को, और उन लोगों को देखता है जो परमेश्वर के प्रति विश्वासयोग्य रहे थे।\n\n2. यह चित्रित करने के लिए कि यरूशलेम के मंदिर में परमेश्वर की आराधना का आरम्भ कैसे हुआ, और विशेष करके यह कि याजकों और लेवियों की व्यवस्था कैसी है, जिनके द्वारा आराधना का कार्य किया जाता था। दाऊद को मंदिर और इसकी धर्म-विधियों के वास्तविक संस्थापक के रूप में प्रस्तुत किया गया है, यद्यपि सूलेमान ही है जो मंदिर का निर्माण करता है। ",
    "count": 2,
    "file": "1Itihas"
  },
  {
    "number": 14,
    "title": "2 इतिहास",
    "description": "दूसरे इतिहास का वृतांत वहाँ से आरम्भ होता है जहाँ यह पहले इतिहास में समाप्त हुआ था। राजा सूलेमान के शासन से लेकर उसकी मृत्यु तक के वर्णन से इसका आरम्भ होता है। फिर राजा सूलेमान के पुत्र और उसके उत्तराधिकारी रहूबियाम के विरुद्ध यारोबाम की अगुवाई में उत्तरी गोत्रों के विद्रोह का वर्णन है। इसके आगे यह वृतांत सन् 586 ई0 पू0 में यरूशलेम के पतन तक, दक्षिणी राज्य के इतिहास तक ही सीमित रहता है। ",
    "count": 2,
    "file": "2Itihas"
  },
  {
    "number": 15,
    "title": "एज्रा",
    "description": "एज्रा की पुस्तक में इतिहास की पुस्तकों से आगे का वर्णन मिलता है। इसमें बेबीलोन की बंधुआई से कुछ यहूदियों की वापसी का और यरूशलेम में जन-जीवन की पुनर्स्थापना तथा परमेश्वर की उपासना पुनः आरम्भ किए जाने का वर्णन मिलता है। इसमें वर्णित घटना क्रम इस प्रकार है :\n\n(1) फ़ारस के राजा, कुस्त्रु, के आदेश पर यहूदियों के प्रथम दल की बेबीलोन की बंधुआई से वापसी। (2) यरूशलेम में मंदिर का पुनः निर्माण और समर्पण, तथा परमेश्वर की आराधना का पुनः आरम्भ किया जाना। (3) कई वर्षों बाद एज्रा के नेतृत्व में यहूदियों के एक और दल का यरूशलेम वापस लौटना। एज्रा जो कि परमेश्वर की व्यवस्था का अच्छा ज्ञाता था, उसने लोगों के धार्मिक और सामाजिक जीवन को पुनः संगठित करने में उनकी सहायता की ताकि इस्त्राएल की आध्यात्मिक सम्पदा को बचाकर रखा जा सके।",
    "count": 2,
    "file": "Ejra"
  },
  {
    "number": 16,
    "title": "नहेमायाह",
    "description": "नहेम्याह की पुस्तक को तीन भागों में बाँटा जा सकता है : (1) नहेम्याह जिसे फ़ारस के सम्राट ने यहूदा का राज्यपाल नियुक्त किया था, उसके नेतृत्व में यरूशलेम की शहरपनाह के पुनः निर्माण का विवरण। इसके अतिरिक्त नहेम्याह कई सामाजिक और धार्मिक सुधार भी लाता है। (2) एज्रा द्वारा लोगों को परमेश्वर की व्यवस्था गम्भीरतापूर्वक पढ़ कर सुनाना, और लोगों द्वारा अपने पापों का अंगीकार करना। (3) यहूदा के राज्यपाल के रूप में नहेम्याह के अन्य कार्य।\n\nइस पुस्तक की उल्लेखनीय विशेषता है नहेम्याह का परमेश्वर पर अटूट विश्वास और निरंतर उससे प्रार्थना करने का विवरण। ",
    "count": 2,
    "file": "Nahemyah"
  },
  {
    "number": 17,
    "title": "एस्तेर",
    "description": "एस्तेर की पुस्तक में वर्णित घटनाएँ एक यहूदी स्त्री जिसका ना एस्तेर था, के चारों ओर हाई केंद्रित रहती है। अपने अदम्य साहस के द्वारा और अपनी इस्त्राएली जाति के प्रति समर्पण के कारण उसने उन्हें उनके शत्रुओं के हाथों पूरी तरह नष्ट होने से बचा लिया। ये घटनाएँ फ़ारस के सम्राट के शीतकालीन आवास पर हुई थी। यह पुस्तक पूरीम नामक यहूदी पर्व की पृष्ठभूमि को और उसके अर्थ को समझती है। ",
    "count": 2,
    "file": "Ester"
  },
  {
    "number": 18,
    "title": "अय्यूब",
    "description": "अय्यूब की पुस्तक एक भले व्यक्ति के साथ घटी घटना का विवरण प्रस्तुत करती है, जिसे महाविपदा का सामना करना पड़ता है। उसके सभी बच्चों की आकस्मिक मृत्यु हो जाती है, उसकी सम्पत्ति का सत्यानाश हो जाता है और वह स्वयं एक घृणास्पद रोग का शिकार हो जाता है। इसके बाद लेखक काव्यात्मक संवादों की तीन शृंखला द्वारा यह दर्शाता है कि अय्यूब और उसके मित्रों की इन विपदाओं के प्रति क्या प्रतिक्रिया है। अंत में परमेश्वर स्वयं अय्यूब पर प्रगट होता है ; मानवजाति के साथ परमेश्वर का व्यवहार इस वाद-विवाद का प्रमुख केंद्र रहता है।\n\nअय्यूब के मित्र दुःखों को पारम्परिक धार्मिक शैली में समझाते हैं। जैसा अय्यूब के मित्र मानते हैं कि, चूँकि परमेश्वर सदा अच्छाई को आशीषित करता है और बुराई को दंडित करता है, इसलिये अय्यूब के दुःखों का केवल यही अर्थ हो सकता है कि उसने उसने पाप किया है। परंतु अय्यूब के लिये यह बहुत ही सीधी सादी बात है; वह ऐसे कठोर दण्ड का पात्र नहीं है, क्योंकि वह बहुत ही भला और धर्मी व्यक्ति था। वह यह नहीं समझ पा रहा था कि कैसे परमेश्वर उस जैसे मनुष्य के साथ इतनी बुराइयाँ होने दे रहा है, और इसलिये वह परमेश्वर को निधड़क चुनौती देता है। अय्यूब का विश्वास टूटता नहीं, परंतु वह परमेश्वर की दृष्टि में धर्मी ठहरने और भले मनुष्य के रूप में अपने आदर को पुनः प्राप्त करने के लिये लालायित रहता है।\n\nपरमेश्वर अय्यूब के प्रश्नों का कोई उत्तर नहीं देता, परंतु वह अपनी ईश्वरीय सामर्थ्य और बुद्धि का एक काव्यात्मक चित्रण प्रस्तुत कर उसे अभिभूत करते हुए उसके विश्वास का प्रत्युत्तर अवश्य देता है। तब अय्यूब दीनतापूर्वक परमेश्वर को एकमात्र बुद्धिमान और महान के रूप में स्वीकार करते हुए, अपने बेलगाम और आग-बबूला हो कर कहे गए शब्दों के लिये पश्चाताप करता है।\n\nइसका गद्यात्मक उपसंहार दर्शाता है कि अय्यूब को कैसे अपनी पिछली समृद्धता प्राप्त हुई, यहाँ तक कि वह पहले की अपेक्षा कहीं अधिक समृद्ध हो गया था। परमेश्वर अय्यूब के मित्रों को इसलिये डाँटता है कि वे अय्यूब के दुःखों का अर्थ समझने में असफल रहे थे। केवल अय्यूब ही इस बात को महसूस कर पाया था कि, परमेश्वर उससे कहीं महान है जैसा कि पारम्परिक धर्म परमेश्वर को चित्रित करता है।",
    "count": 2,
    "file": "Ayyub"
  },
  {
    "number": 19,
    "title": "भजन संहिता",
    "description": "भजन संहिता विशेषकर बाइबल की भजनों की पुस्तक और प्रार्थना की पुस्तक है। ये भजन और प्रार्थनाएँ विभिन्न लेखकों द्वारा एक लम्बी अवधि के दौरान लिखे गए हैं। इन्हें इस्त्राएली लोगों ने संकलित किया था, और वे परमेश्वर की आराधना के लिये इनका उपयोग किया करते थे। अन्ततः यह संग्रह उनके पवित्रशास्त्र का अंग बन गया।\n\nये धार्मिक कविताएँ कई प्रकार की हैं : परमेश्वर की स्तुति और आराधना के गीत; सहायता, सुरक्षा और उद्धार के लिये प्रार्थनाएँ ; क्षमा प्राप्ति के लिये निवेदन; परमेश्वर की आशिषों के लिये धन्यवाद के गीत; और शत्रुओं को दण्ड देने की याचना। ये प्रार्थनाएँ व्यक्तिगत और सामूहिक दोनों हैं, कुछ प्रार्थनाएँ एक व्यक्ति की गहन भावनाओं को चित्रित करती हैं, जबकि अन्य प्रार्थनाएँ परमेश्वर के सम्पूर्ण लोगों की आवश्यकताओं और भावनाओं को अभिव्यक्त करती हैं।\n\nभजन संग्रह का प्रभु यीशु ने भी प्रयोग किया था, नया नियम के लेखकों ने इन्हें उद्धृत किया था, और मसीही कलीसिया के लिये आरम्भ ही से यह आराधना कि बहुमूल्य पुस्तक बन गई थी। ",
    "count": 2,
    "file": "Bhajansanhita"
  },
  {
    "number": 20,
    "title": "नीतिवचन",
    "description": "नीतिवचन की पुस्तक कहावतों और लोकोक्तियों के रूप में नैतिक और धार्मिक शिक्षाओं का एक संग्रह है। इनमें से अधिकांश का सम्बंध प्रतिदिन के व्यवहारिक जीवन से है। इसका आरम्भ इस स्मरण पत्र के साथ होता है कि “यहोवा का भय मानना बुद्धि का मूल है” और फिर न केवल धार्मिक सदाचार परंतु ज्ञान और अच्छे आचरण से सम्बंधित बातों का भी वर्णन पाया जाता है। इसकी कई छोटी-छोटी कहावतें प्राचीन इस्त्राएली गुरुओं के अंतःकरण को प्रगट करती है कि किसी विशेष परिस्थिति में एक बुद्धिमान व्यक्ति क्या करेगा। इनमें से कुछ पारिवारिक रिश्तों से सम्बंधित हैं तो कुछ कार्य-व्यापार से सम्बंधित। कुछ कहावतें सामाजिक जीवन में शिष्टाचार से सम्बंधित हैं, तो कुछ आत्म-संयम की आवश्यकता के विषय में बताती हैं। इसमें दीनता सहनशीलता, ग़रीबों के प्रति आदरभाव और मित्रों के प्रति विश्वासयोग्य रहने आदि गुणों के विषय में बहुत कुछ कहा गया है।",
    "count": 2,
    "file": "Neetiwachan"
  },
  {
    "number": 21,
    "title": "सभोपदेशक",
    "description": "सभोपदेशक की पुस्तक में “उपदेशक” के विचार पाए जाते हैं। वह ऐसा व्यक्ति था जिसने अपने मनन को बहुत गहराई से प्रगट किया कि मानव जीवन अपने रहस्यमय अन्यायों और कुंठाओं सहित कितना क्षणभंगुर और विरोधाभासों से भरा हुआ है, और इस निष्कर्ष के साथ इसे समाप्त करता है कि ‘जीवन व्यर्थ है’। वह परमेश्वर, जिसके अधिकार में मनुष्य के जीवन का अंत है, के मार्गों को नहीं समझ पाता। इतना होते हुए भी, वह लोगों को यही सलाह देता है कि जहाँ तक तो सके मेहनत से काम करें, और परमेश्वर द्वारा दी गई आशीषों का उपभोग करें।\n\nउपदेशक के बहुत से विचार नकारात्मक और निराशाजनक तक प्रतीत होते हैं। परंतु यह तथ्य कि यह पुस्तक बाइबल का एक भाग है, यह दर्शाता है कि बाइबल का विश्वास इतना व्यापक है कि वह ऐसे निराशावाद और संदेह का भी ध्यान रखता है। बहुत से लोगों को सभोपदेशक रूपी दर्पण में अपने जीवनों को देख कर सांत्वना प्राप्त हुई। उन्होंने यह पाया कि यही बाइबल जो ऐसे विचारों को प्रगट करती है, वह परमेश्वर में एक आशा को भी प्रस्तुत करती है जो जीवन को एक उत्तम अर्थ प्रदान करती है।",
    "count": 2,
    "file": "Sabhopdeshak"
  },
  {
    "number": 22,
    "title": "श्रेष्ठगीत",
    "description": "श्रेष्ठगीत प्रेम-गीतों की एक शृंखला है। इसका अधिकांश भाग गीतों के रूप में है, जिसमें एक पुरुष एक स्त्री को सम्बोधित करता है और एक स्त्री एक पुरुष को सम्बोधित करती है। अंग्रेज़ी के कुछ अनुवादों में इस पुस्तक को सूलेमान के गीत का नाम दिया गया है, क्योंकि इब्रानी में सूलेमान को हाई इसकी रचना का श्रेय दिया जाता है।\n\nयहूदी अकसर इन गीतों की व्याख्या परमेश्वर और उसके लोगों के बीच सम्बंध के चित्र के रूप में, और मसीही लोग मसीह और कलीसिया के बीच सम्बंध के चित्र के रूप में करते हैं।",
    "count": 2,
    "file": "Shreshthgeet"
  },
  {
    "number": 23,
    "title": "यशायाह",
    "description": "यशायाह भविष्यवक्ता की पुस्तक का नाम एक महान भविष्यवक्ता के नाम पर रखा गया है, जो ई0 पू0आठवीं शताब्दी के उत्तरार्ध में यरूशलेम में रहता था। यह पुस्तक तीन मुख्य भागों में विभाजित की जा सकती है :\n\n1. अध्याय 1-39 में उस समय का वर्णन है जब यहूदा, दक्षिणी राज्य, को अपने एक पड़ोसी राज्य, अश्शूर, से ख़तरा पड़ा हो गया था। यशायाह ने यह देखा कि यहूदा राज्य को वास्तविक ख़तरा केवल अश्शूर की सामरिक शक्ति से हाई नहीं था, परंतु यहूदी जाति के अपने पाप, और परमेश्वर की आज्ञा का उल्ल्लंघन करना तथा उस पर विश्वास न करना ही वास्तविक ख़तरे की बात थी। सजीव शब्दों और अभिनय द्वारा भविष्यवक्ता ने लोगों और उनके अगुवों के सामने एक धार्मिक और न्यायपूर्ण जीवन जीने की चुनौती राखी, और उन्हें चेतावनी दी कि यदि ववे परमेश्वर की वाणी सुनने से इंकार कर देते हैं तो इसका परिणाम सर्वनाश और विध्वंश होगा। यशायाह ने सारे संसार में शांति के एक समय और दाऊद के एक वंशज, जो एक आदर्श राजा होगा, के आने की भी भविष्यवाणी की थी।\n\n2. अध्याय 40-55 में उस समय की भविष्यवाणी है जब यहूदा देश के बहुत से लोग बेबीलोन की ग़ुलामी में चले गए थे, और कुचले हुए और हताश थे। भविष्यवक्ता ने यह घोषणा की थी कि परमेश्वर अपने लोगों को छुटकारा दिलाएगा और वापस उनके घर यरूसलेम पहुँचाएगा, ताकि वे एक नया जीवन आरम्भ कर सकें। इन अध्यायों का एक मुख्य विषय है, कि परमेश्वर इतिहास का भी प्रभु है। अपने लोगों के लिये परमेश्वर की योजना में सभी जातियों से उनके विशेष सम्बंध भी सम्मिलित हैं, जो इस्त्राएल के द्वारा आशीष प्राप्त करेंगे। “प्रभु के दास” के विषय में आए परिच्छेद पुराना-नियम के जाने-माने भागों में से एक है।\n\n3. अध्याय 56-66 में से अधिकांश भाग में यरूशलेम वापस आनेवाले लोगों से सम्बंधित भविष्यवाणी है, और उन्हें इस बात का निश्चय दिलाना आवश्यक था कि परमेश्वर इस जाति से की गई अपनी प्रतिज्ञाओं को अवश्य पूरा करेगा। धार्मिकता और न्याय, तथा सब्त को मानने, बलिदान चढ़ाने और प्रार्थना करने के लिये भी चिंता प्रगट की गई है। एक उल्लेखनीय परिच्छेद 61:1,2 है; यीशु मसीह ने अपने अभिषेक को दर्शाने के लिये इसके शब्दों को दोहराया था।",
    "count": 2,
    "file": "Yashayah"
  },
  {
    "number": 24,
    "title": "यिर्मयाह",
    "description": "भविष्यवक्ता यिर्मयाह ई0 पू0 सातवीं शताब्दी के उत्तरार्ध और ई0 पू0 छठी शताब्दी के पूर्वार्ध में हुआ था। अपने इस लम्बे सेवाकाल के दौरान उसने परमेश्वर की प्रजा को महाविपत्ति पड़ने की बार-बार चेतावनी दी जो उस जाति के मूर्तिपूजा के कार्यों और पापों के कारण आने वाली थी। वह अपनी इन भविष्यवाणियों को पूरा होते हुए देख पाया- बेबीलोन के राजा नबूकदनेस्सर द्वारा यरूशलेम की पराजय, नगर एवं मंदिर का सत्यानाश होना और यहूदा के राजा तथा बहुत से अन्य लोगों का बेबीलोन की बंधुवाई में चले जाना। उसने पहले से यह भी बता दिया था कि अंत में लोग बँधुवाई से वापस लौटेंगे और देश पुनः बसाया जाएगा।\n\nयिर्मयाह की पुस्तक को निम्नलिखित भागों में बाँटा जा सकता है : (1) यिर्मयाह का बुलाया जाना (2) योशिय्याह, यहोयाक़ीम, यहोयाक़ीन और सिदकिय्याह राजाओं के शासन काल में यहूदा देश और उसके शासकों को परमेश्वर की ओर दिए गए संदेश (3) यिर्मयाह के मुंशी, बारूक के विचार, जिसमें यिर्मयाह की कई भविष्यवाणियाँ और उसके जीवन की कई महत्वपूर्ण घटनाएँ सम्मिलित हैं (4) विभिन्न विदेशी राज्यों से सम्बंधित परमेश्वर के संदेश (5) एक ऐतिहासिक परिशिष्ट, जिसमें यरूसलेम के पतन, और बेबीलोन की बंधुवाई में जाने का विवरण मिलता है।\n\nयिर्मयाह एक भावुक व्यक्ति था जो अपने लोगों को बेहद प्यार करता था, और उनके विरुद्ध दण्ड की घोवहन करने की विवशता से वह नफ़रत करता था। कई परिच्छेदों में वह बहुत भावुक हो सकता है कि उसे कितनी पीड़ा का अनुभव हुआ था क्योंकि परमेश्वर ने उसे एक नबी होने के लिए बुलाया था। परमेश्वर का वचन उसके हृदय में आग के समान था - वह उसे दबा कर नहीं रख सकता था।\n\nइस पुस्तक के कुछ महान वचन यिर्मयाह के संकट भरे समय से परे उस दिन की ओर संकेत करते हैं जब एक नई वाचा बांधी जाएगी। इस नई वाचा का परमेश्वर की लोग बिना किसी शिक्षक की सहायता के पालन करेंगे, क्योंकि यह उनके हृदयों पर लिखी रहेगी (31:31-34)। ",
    "count": 2,
    "file": "Yirmyah"
  },
  {
    "number": 25,
    "title": "विलापगीत",
    "description": "विलापगीत की पुस्तक पाँच कविताओं का संग्रह है। ये कविताएँ 586 ई0 पू0 में यरूशलेम के विनाश और उसके परिणाम स्वरूप यरूशलेम के खंडहर में बदल जाने और उसके लोगों के बंधुआई में चले जाने पर विलाप करने के लिए लिखी गई थी। इस पुस्तक का अधिकांश भाग मातम मनाने वाले चरित्र का है, फिर भी कहीं कहीं परमेश्वर में भरोसा और भविष्य की आशा का संकेत भी पाया जाता है। यहूदी इन कविताओं का प्रयोग उपवास और विलाप के वार्षिक पर्वों पर आराधना करने के लिए करते थे। ये पर्व 586 ई0 पू0 के राष्ट्रीय विनाश का स्मरण करने के लिए मनाए जाते थे।",
    "count": 2,
    "file": "Wilapgeet"
  },
  {
    "number": 26,
    "title": "यहेजकेल",
    "description": "सन् 586 ई0 पू0 में यरूशलेम के पतन से पहले के समय और बाद के समय में यहेजकेल ने बेबीलोन में निर्वासित जीवन व्यतीत किया था। उसके संदेश बेबीलोन में बंधुआई में रहनेवाले लोगों और यरूसलेम में रहनेवाले लोगों, दोनों को ही सम्बोधित करके दिए गए थे। यहेजकेल की पुस्तक के छः प्रमुख भाग हैं : (1) भविष्यवक्ता होने के लिये यहेजकेल को परमेश्वर की बुलाहट (2) लोगों पर परमेश्वर का दण्ड आ पड़ने तथा निकट भविष्य में यरूशलेम का पतन और विनाश होने की चेतावनियाँ (3) विभिन्न जातियाँ जिन्होंने परमेश्वर के जनों को भटकाया और उनका दमन किया, उन पर परमेश्वर का दण्ड आने से सम्बंधित संदेश (4) यरूशलेम-पतन के पश्चात इस्त्राएल को शांति मिलने और उसके उज्ज्वल भविष्य की प्रतिज्ञा (5) गोग के विरूद्ध भविष्यवाणी (6) पुनर्निर्मित मंदिर और इस्त्राएली राष्ट्र से सम्बंधित यहेजकेल का चित्र।\n\nयहेजकेल एक ऐसा व्यक्ति था जो गहन विश्वास और महान चिंतन का स्वामी था। उसकी कई अंतर्दृष्टि या दृश्यों के रूप में सामने आईं, और उसके कई संदेश सजीव प्रतीकात्मक क्रियाओं के रूप में प्रस्तुत किए गए थे। यहेजकेल ने हृदय और आत्मा के आंतरिक नवीनीकरण की आवश्यकता पर बल दिया, और कहा, कि प्रत्येक व्यक्ति अपने पापों के लिये स्वयं हाई ज़िम्मेदार है। उसने इस्त्राएल के जातीय जीवन के पुनः स्थापन की अपनी आशा की भी घोवहन की थी। एक यजक के रूप में, और साथ ही एक भविष्यवक्ता होने के नाते, उसे मंदिर में और पवित्रता की आवश्यकता में, विशेष रूचि थी।",
    "count": 2,
    "file": "Yahejkel"
  },
  {
    "number": 27,
    "title": "दानिय्येल",
    "description": "दनिय्येल की पुस्तक ऐसे समय में लिखी गई थी जब एक मूर्तिपूजक राजा यहूदियों को बुरी तरह सात रहा था और उनका दमन कर रह था।  लेखक कई कथाओं और दर्शनों का वर्णन कर के अपने समय के लोगों को उत्साहित करता और उनमें यह आशा जागृत करता है कि, परमेश्वर इस तानाशाह को नीचा दिखाएगा और परमेश्वर के लोगों की सर्वोच्च को पुनः स्थापित करेगा।\n\nइस पुस्तक के दो मुख्य भाग हैं: (1) दनिय्येल और उसके कुछ साथी-निर्वासितों से सम्बंधित घटनाएँ। उन्होंने परमेश्वर में अपने विश्वास और उसकी अज्ञाकारिता के द्वारा अपने शत्रुओं पर विजय पाई। ये घटनाएँ बेबीलोनी और फ़ारसी साम्राज्यों के समय की हैं। (2) दनिय्येल द्वारा देखे गए दर्शनों की शृंखलाएँ जो प्रतीकों के रूप में, बेबीलोन से आरम्भ करके, कई साम्राज्यों के क्रमिक उत्थान और पतन को प्रगट करते हैं, तथा उस मूर्तिपूजक अत्याचारी के पतन और परमेश्वर के लोगों की विजय की भविष्यवाणी भी करते थे। ",
    "count": 2,
    "file": "Daniyyel"
  },
  {
    "number": 28,
    "title": "होशे",
    "description": "721 ई0 पू0 में सामरिया के पतन से पहले के संकट भरे समय में, भविष्यवक्ता होशे ने भविष्यवक्ता आमोस के बाद इस्त्राएल के उत्तरी राज्य में प्रचार किया था। वह लोगों के मूर्तिपूज में फँसने और परमेश्वर के प्रति उनके अविश्वास के कारण विशेष रूप से चिंतित था। होशे ने इस अविश्वास को एक व्यभिचारिणी स्त्री के साथ अपने निरर्थक विवाह के द्वारा बड़े साहसपूर्वक दर्शाया था। जिस प्रकार उसकी पत्नी, गोमर, उसके प्रति विश्वासघाती बन गई थी, उसी प्रकार परमेश्वर के लोगों ने प्रभु को त्याग दिया था। इसके कारण इस्त्राएल पर परमेश्वर का दण्ड पड़ेगा। पर अंत में अपने लोगों के प्रति परमेश्वर का अनंत प्रेम विजयी होगा और वह इस जाति को फिर से स्वीकार करेगा और अपने साथ इसके सम्बंध को पुनः स्थापित करेगा। यह प्रेम इन भावुक शब्दों में व्यक्त किया गया है : “हे एप्रैम, मैं तुझे कैसे छोड़ दूँ? हे इस्त्राएल, मैं कैसे तुझे शत्रु के वश में कर दूँ? ... मेरा हृदय तो उलट-पुलट हो गया, मेरा मन स्नेह के मारे पिघल गया है” (11:8)।",
    "count": 2,
    "file": "Hoshe"
  },
  {
    "number": 29,
    "title": "योएल",
    "description": "भविष्यवक्ता योएल के जीवन के विषय में बहुत काम बातें ज्ञात हैं, और यह भी ठीक-ठीक ज्ञात नहीं है कि उसका जन्म कब हुआ और उसकी मृत्यु कब हुई। पर ऐसा प्रतीत होता है कि सम्भवतः यह पुस्तक चौथी या पाँचवी शताब्दी ई0 पू0 में लिखी गई थी, जब फ़ारसी साम्राज्य सत्ता में था। योएल ने टिड्डियों के एक भयंकर आक्रमण और एक विध्वंसकारी अकाल का वर्णन किया है। इन घटनाओं में वह “प्रभु का दिन” आने का चिन्ह देखता है; यह एक ऐसा समय होगा जब प्रभु उन लोगों को दंडित करेगा जो उसकी धार्मिक इच्छा का विरोध करते हैं। लोगों से पश्चाताप करने के लिए परमेश्वर के आह्वान और उसके लोगों के लिये पुनर्स्थापना और आशीष की उसकी प्रतिज्ञा को भविष्यवक्ता दूसरों तक पहुँचता है। यह प्रतिज्ञा विशेष रूप से ध्यान देने योग्य है कि परमेश्वर अपना आत्मा सभी मनुष्यों, स्त्रियों और पुरुषों, युवाओं और वृद्धों पर उँडेलेगा। ",
    "count": 2,
    "file": "Yoel"
  },
  {
    "number": 30,
    "title": "आमोस",
    "description": "आमोस बाइबल का ऐसा पाला भविष्यवक्ता था जिसका संदेश विस्तार से लिखा गया था।  यद्यपि वह यहूदा के एक नगर का निवासी था, टौभी उसने इस्त्राएल के उत्तरी राज्य के लोगों में प्रचार-कार्य किया। उसका कार्यकाल लगभग ई0 पू0 आठवीं शताब्दी के मध्य का था। यह समय बड़ी समृद्धि का, उल्लेखनीय धर्मपरायणता का, और बाहरी सुरक्षा का था। परंतु आमोस ने यह देखा कि समृद्धि केवल धनी लोगिन तक हाई सीमित थी, तथा इसका पोषण अन्याय और ग़रीबों पर अत्याचार से ही होता था। धार्मिक रीति-विधियाँ मात्र पाखंड रह गई थीं और सुरक्षा मात्र आभासी थी वास्तविक नहीं। बड़ी मनोव्यथा और साहस से उसने यह प्रचार किया कि परमेश्वर इस्त्राएली जाती को दण्ड देगा। उसने इसका आह्वान किया कि न्याय को “सोते के समान बहने दो” और कहा “क्या जाने सेनाओं का परमेश्वर याहो यूसुफ़ के बचे हुओं पर अनुग्रह करे” (5:15)।",
    "count": 2,
    "file": "Amos"
  },
  {
    "number": 31,
    "title": "ओबद्दाह",
    "description": "ई0 पू0 586 में यरूशलेम पतन के बाद किसी समय में यह छोटी सी पुस्तक लिखी गई थी। उस समय यहूदा का पुराना शत्रु, एदोम, जो दक्षिण-पूर्व में स्थित था, उसने यरूशलेम के पतन पर न केवल आनन्द ही मनाया, परंतु यहूदा की दुर्दशा का लाभ उठाकर नगर को लूटा और आक्रमणकारियों की सहायता भी की। ओबद्याह ने यह भविष्यवाणी की कि इस्त्राएल के अन्य शत्रु राज्यों के साथ हाई साथ एदोम को भी दण्ड और पराजय का मुख देखना पड़ेगा। ",
    "count": 2,
    "file": "Obadyah"
  },
  {
    "number": 32,
    "title": "योना",
    "description": "योना की पुस्तक बाइबल की भविष्यवाणियों की अन्य पुस्तकों से भिन्न है। यह एक वर्णनात्मक पुस्तक है जिसमें एक भविष्यवक्ता के जोखिम भरे कार्यों का वर्णन है जिसने परमेश्वर की आज्ञा का उल्ल्लंघन करने का प्रयत्न किया था। परमेश्वर ने उससे नीनवे नगर जाने को कहा, जो इस्त्राएल के सबसे ख़तरनाक शत्रु, विशाल अश्शूरी साम्राज्य की राजधानी था। परंतु योना परमेश्वर के संदेश के साथ वहाँ नहीं जाना चाहता था, क्योंकि उसे पूरा निश्चय था कि परमेश्वर उस नगर का सत्यानाश करने की अपनी चेतावनी को पूरा नहीं करेगा। कई नाटकीय घटनाओं के पश्चात, अनिच्छा से उसने आज्ञा मान ली, और अंत में वह परमेश्वर से रूठ गया जब विनाश का उसका संदेश पूरा नहीं हुआ।\n\nयह पुस्तक सृष्टि पर परमेश्वर के पूर्ण प्रभुत्व को चित्रित करती है। पर सबसे मुख्य बात यह है कि इसमें परमेश्वर को ‘प्रेम और दया का परमेश्वर’ के रूप में चित्रित किया गया है, यहीं तक कि वह अपनी प्रजा के शत्रुओं को दण्ड देने और नष्ट करने के बदले उनको क्षमा करना और उनका उद्धार करना चाहता है।",
    "count": 2,
    "file": "Yona"
  },
  {
    "number": 33,
    "title": "मीका",
    "description": "भविष्यवक्ता मीका, जो यशायाह का समकालीन था, दक्षिणी राज्य यहूदा के एक छोटे से नगर का निवासी था। उसे इस बात का पूरा निश्चय था कि जिस प्रकार के विध्वंस की आमोस ने उत्तरी राज्य के लिए भविष्यवाणी की थी, उसी प्रकार का राष्ट्रीय विध्वंस यहूदा पर भी आनेवाल था, और इसका कारण भी समान था - परमेश्वर लोगों के घृणित अन्याय का दण्ड अवश्य देगा। फिर भी, मीका के संदेश में भावी आशा के अधिक स्पष्ट और विशिष्ट चिन्ह पाए जाते हैं।\n\nकुछ परिच्छेद जो विशेष रूप से ध्यान देने योग्य हैं, वे हैं, परमेश्वर के अधीन विश्व शांति का चित्र (4:1-4); एक महान राजा की भविष्यवाणी जो दाऊद के वंश से आनेवाला था और जाति में शांति लानेवाला था (5:2-5 क); और एक हाई पद में (6:8), इस्त्राएल के भविष्यवक्ता जो कहना चाहते थे उसका सार है : “यहोवा तुझ से इसे छोड़ और क्या चाहता है, की तू न्याय से काम करे, और कृपा से प्रीति रखे, और अपने परमेश्वर के साथ नम्रता से चले।”",
    "count": 2,
    "file": "Meeka"
  },
  {
    "number": 34,
    "title": "नहूम",
    "description": "नहूम की पुस्तक एक ऐसी कविता है जिसमें इस्त्राएल के पुराने और अत्याचारी शत्रु अश्शूर की राजधानी नीनवे के पतन पर आनन्द प्रगट किया गया है। ई0 पू0 सातवीं शताब्दी के लगभग अंत में नीनवे के पतन को एक क्रूर और उग्र जाति पर परमेश्वर का दण्ड आ पड़ने के रूप में देखा गया है।",
    "count": 2,
    "file": "Nahoom"
  },
  {
    "number": 35,
    "title": "हबक्कूक",
    "description": "ई0 पू0 सातवीं शताब्दी के लगभग अंत में भविष्यवक्ता हबक्कूक के वचन उस समय लिखे गए थे जब बेबिलोनियों का साम्राज्य सत्ता में था। इन क्रूर लोगों की हिंसा ने उसे बुरी तरह झकझोर दिया था, इसलिये उसने परमेश्वर से पूछा “फिर तू विश्वासघातियों को क्यों देखता रहता है, और जब दुष्ट निर्दोष को निगल जाता हैं, तब तू क्यों चुप रहता है ?” (1:33)। परमेश्वर का उत्तर था कि वह अपने ठहराए हुए समय में कार्यवाही करेगा, और इस बीच “धर्मी अपने विश्वास के द्वारा जीवित रहेगा” (2:4)।\n\nपुस्तक के शेष भाग में दुष्टों के सत्यानाश की भविष्यवाणी की गई है, और अंत में परमेश्वर की महानता और लेखक के अमिट विश्वास का गुणगान किया गया है।",
    "count": 2,
    "file": "Habakkook"
  },
  {
    "number": 36,
    "title": "सपन्याह",
    "description": "भविष्यवक्ता सपन्याह ने ई0 पू0 सातवीं शताब्दी के उत्तरार्ध में, सम्भवतः ई0 पू0 621 में किए गए राजा योशिय्याह के धार्मिक सुधारों से पहले के दशक में प्रचार-कार्य किया था। इस पुस्तक में जाने-पहचाने भविष्यसूचक विषय सम्मिलित हैं : विनाश और विध्वंश के संकट का एक दिन, जब अन्य देवी-देवताओं की उपासना करने के कारण यहूदा को दण्ड दिया जाएगा। परमेश्वर अन्य जातियों को भी दण्ड देगा। यद्यपि यरूशलेम के दण्ड की आज्ञा दी जा चुकी है, फिर भी समय आने पर नगर पुनः बसाया जाएगा, जिनमें नम्र और धर्मी लोग निवास करेंगे।",
    "count": 2,
    "file": "Sapanyaah"
  },
  {
    "number": 37,
    "title": "हाग्गै",
    "description": "हाग्गै की पुस्तक संक्षिप्त का एक संग्रह है जिसे परमेश्वर ने हाग्गै भविष्यवक्ता के द्वारा ई0 पू0 520 में दिया था। लोग बंधुआई से वापस आ गए थे और यरूशलेम में कुछ वर्ष रह भी चुके थे, परंतु यरूशलेम का मंदिर अभी भी खंडहर के रूप में ही पड़ा था। ये संदेश लोगों के अगुवों से मंदिर के पुनः निर्माण का आग्रह करते हैं, तथा इनमें परमेश्वर भविष्य में समृद्धि और शांति देने की प्रतिज्ञा करता है जो पुनर्स्थापना और पवित्र लोगों के लिए होगी। ",
    "count": 2,
    "file": "Haggai"
  },
  {
    "number": 38,
    "title": "जकर्याह",
    "description": "जकर्याह की पुस्तक में दो स्पष्ट भाग हैं: (1) अध्याय 1-8 भविष्यवक्ता जकर्याह की भविष्यवाणियाँ जो ई0 पू0 520 से 518 के मध्य भिन्न - भिन्न समयों में की गई थीं। ये मुख्यतः दर्शनों के रूप में है, तथा यरूशलेम के पुनर्स्थापना, मंदिर के पुनः निर्माण, परमेश्वर की प्रजा के शुद्धीकरण, और मसीह के युग का आगमन से सम्बंधित हैं। (2) अध्याय 9-14 आनेवाले मसीह और अन्तिम न्याय से सम्बंधित संदेशों का एक संग्रह। ",
    "count": 2,
    "file": "Jakaryaah"
  },
  {
    "number": 39,
    "title": "मलाकी",
    "description": "मलाकी की पुस्तक ई0 पू0 पाँचवीं शताब्दी में येरुशलेम में मंदिर के पुनः निर्माण के बाद के किसी समय में लिखी गई थी। भविष्यवक़्ता की मुख्य दिलचस्पी याजकों और जन - साधारण का ध्यान इस बात की ओर खींचना था कि वे परमेश्वर के साथ बांधी अपनी वाचा के प्रति विश्वासयोग्य बनें। यह स्पष्ट है कि परमेश्वर की प्रजा के जीवन और आराधना में लापरवाही और विकृति आ गई थी। याजक और जन साधारण दोनों ही परमेश्वर को यथोचित दान न दे कर, और उसकी शिक्षाओं के अनुकूल जीवन न जी कर उसे धोखा दे रहे थे। परंतु प्रभु अपने लोगों का न्याय करने और उन्हें पवित्र करने के लिए आएगा, पर इससे पहले वह अपना मार्ग तैयार करने और अपनी वाचा का प्रचार करने के लिए अपना संदेशवाहक भेजेगा।",
    "count": 2,
    "file": "Malaki"
  },
  {
    "number": 40,
    "title": "मत्ती",
    "description": "मत्ती रचित सुसमाचार यह शुभ संदेश देता है कि यीशु मसीह हाई वह उद्धारकर्ता है जिसके आने की भविष्यवाणी की गई थी। परमेश्वर ने पुराना नियम में हज़ारों साल पहले अपने लोगों से की गई वांचा को उसी उद्धारकर्ता के द्वारा पूरा किया। यह शुभ संदेश केवल यहूदी लोगों के लिए ही नहीं है, जिनमें यीशु पैदा हुआ और पाला-पोसा गया, परंतु सारे संसार के लिए है।\n\nमत्ती रचित सुसमाचार को बहुत ही सावधानीपूर्वक व्यवस्थित किया गया है। इसका आरम्भ यीशु मसीह के जन्म के विवरण से होता है, फिर उसके बपतिस्मा और परीक्षा का वर्णन है, और तब गलील प्रदेश में प्रचार, शिक्षा और चंगा करने की सेवा का वर्णन है। इसके बाद इस सुसमाचार में यीशु की गलील से यरुशलेम तक की यात्रा तथा यीशु के जीवन के अंतिम सप्ताह की घटनाओं का वर्णन है, जिसकी पराकाष्ठा उसका क्रूस पर चढ़ाया जाना और पुनरुत्थान है।\n\nइस सुसमाचार में यीशु को एक महान गुरु के रूप में प्रस्तुत किया गया है। उसको परमेश्वर की व्यवस्था की व्याख्या करने का अधिकार है और वह परमेश्वर के राज्य की शिक्षा देता है। उसकी शिक्षाओं को पाँच भागों में बाँटा जा सकता है : (1) पहाड़ी उपदेश, जो स्वर्ग-राज्य के नागरिकों के चरित्र, कर्तव्य, विशेषाधिकार और अंतिम आशा से सम्बंधित है (अध्याय 5-7); (2) बारह शिष्यों को सेवकार्य के लिए प्रशिक्षण देना (अध्याय 10); (3) स्वर्ग के राज्य से सम्बंधित दृष्टांत (अध्याय 13); (4) शिष्यता से सम्बंधित शिक्षाएँ (अध्याय 18); और (5) स्वर्ग-राज्य के आगमन और वर्तमान युग के अन्त से सम्बंधित शिक्षाएँ (अध्याय 24,25)।",
    "count": 2,
    "file": "Matti"
  },
  {
    "number": 41,
    "title": "मरकुस",
    "description": "मरकुस रचित सुसमाचार इस कथन से आरम्भ होता है, “परमेश्वर के पुत्र यीशु मसीह का सुसमाचार”। इसमें यीशु को एक अधिकार-सम्पन्न और क्रियाशील व्यक्ति के रूप में दर्शाया गया है। उसका अधिकार उसकी शिक्षाओं में, दुष्टात्माओं पर उसके अधिकार में, और लोगों के पापों को क्षमा करने में प्रगट हुआ है। इसमें यीशु स्वयं को ‘मनुष्य का पुत्र’ कहता है। वह इसलिए आया कि लोगों को पापों से स्वतंत्र करने के लिए अपने प्राण दे।\n\nमरकुस यीशु के वचन और शिक्षाओं पर नहीं बल्कि उसके कार्यों पर बल देता है। इसलिये वह उसकी कथा को सीधे, सरल और प्रभावशाली रूप में प्रस्तुत करता है। यूहन्ना बपतिस्मा देनेवाला और यीशु का बपतिस्मा तथा उसकी परीक्षाओं से सम्बंधित एक संक्षिप्त भूमिका के बाद, लेखक तुरंत ही यीशु के चंगाई और शिक्षा सेवाकार्य का वर्णन करने लगता है। जैसे-जैसे समय बीतता गया वैसे-वैसे यीशु के अनुयायी यीशु उसे और अच्छी तरह समझते गए, परंतु यीशु के विरोधी और अधिक उग्र होते गए। अंत के अध्याय यीशु के पार्थिव जीवन के अंतिम सप्ताह की घटनाओं का वर्णन प्रस्तुत करते हैं, जिनमें प्रमुख हैं, उसका क्रूस पर चढ़ाया जाना और उसका पुनरूत्थान।",
    "count": 2,
    "file": "Markus"
  },
  {
    "number": 42,
    "title": "लूका",
    "description": "लूका रचित सुसमाचार यीशु को इस्त्राएल के प्रतिज्ञात उद्धारकर्ता और सम्पूर्ण मानव जाती के उद्धारकर्ता के रूप में प्रस्तुत करता है। लूका लिखता है कि यीशु को “कंगालों को सुसमाचार सुनाने के लिए” प्रभु के आत्मा ने बुलाया था। इसी कारण यह सुसमाचार विभिन्न प्रकार की समस्याओं में पड़े लोगों की चिंता से भरा पड़ा है। लूका रचित सुसमाचार में आनंद के भाव की भी प्रधानता है, विशेषकर प्रारम्भिक अध्यायों में, जिनमें यीशु के आगमन की घोषणा की गई है, और अंत में भी जहाँ यीशु के स्वर्गारोहण का वर्णन है। यीशु के स्वर्गारोहण के बाद मसीही विश्वास के विकास और विस्तार का विवरण इसी लेखक द्वारा प्रेरितों के काम नामक पुस्तक में दिया गया है।",
    "count": 2,
    "file": "Looka"
  },
  {
    "number": 43,
    "title": "यूहन्ना",
    "description": "यूहन्ना रचित सुसमाचार में यीशु को परमेश्वर के अनन्त वचन के रूप में प्रस्तुत किया गया है, जिसने “देहधारी होकर हमारे बीच में डेरा किया”। इस पुस्तक में यह स्पष्ट कथन है, कि यह सुसमाचार इसलिये लिखा गया कि इसके पाठक विश्वास करें कि यीशु ही प्रतिज्ञात उद्धारकर्ता अर्थात् परमेश्वर का पुत्र है, और वे यीशु में विश्वास के द्वारा जीवन प्राप्त कर सकेंगे (20:31)\n\nभूमिका में यीशु को परमेश्वर के अनन्त वचन के रूप में दर्शाया गया है। उसके पश्चात् सुसमाचार के पहले भाग में सात आश्चर्यकर्मों या चिन्हों का वर्णन है, उनसे यह प्रगट होता है कि यीशु प्रतिज्ञात उद्धारकर्ता अर्थात् परमेश्वर का पुत्र है। दूसरा भाग उपदेश है। उनमें यह समझाया गया है कि इन आश्चर्यकर्मों का अर्थ क्या है। इस भाग में यह भी बताया गया है कि कैसे कुछ लोगों ने यीशु में विश्वास किया और उसके अनुयायी बन गए, जबकि अन्य लोगों ने उसका विरोध किया और विश्वास करने से इंकार कर दिया। 13-17 अध्याय में यीशु के पकड़वाए जाने वाली रात को, यीशु की उसके चेलों के साथ घनिष्ठ सहभागिता, और क्रूस पर चढ़ाए जाने से पूर्व की संध्या को चेलों को तैयार करने और उन्हें उत्साहित करने वाले यीशु के वचनों का विस्तारपूर्वक वर्णन है। अंत के अध्यायों में यीशु के पकड़वाए जाने और मुक़द्दमे, उसके क्रूस पर चढ़ाए जाने, गाड़े जाने, पुनरूत्थान, और पुनरूत्थान के बाद चेलों पर प्रगट होने का वर्णन है।\n\nयूहन्ना मसीह के द्वारा अनंत जीवन के दान पर बल देता है। यह एक ऐसा दान है जो अभी आरम्भ होता है और उनको प्राप्त होता है जो यीशु को मार्ग, सत्य, और जीवन के रूप में ग्रहण करते हैं। आत्मिक बातों को दर्शाने के लिए दैनिक जीवन की साधारण वस्तुओं का प्रतीकों के रूप में प्रयोग यूहन्ना की एक प्रमुख विशेषता है, जैसे- जल, रोटी, ज्योति, चरवाहा और उसकी भेड़ें, तथा दाख़लता और उसके फल। ",
    "count": 2,
    "file": "Yoohanna"
  },
  {
    "number": 44,
    "title": "प्रेरितों के काम",
    "description": "प्रेरितों के कामों का वर्णन लूका रचित सुसमाचार से आगे का वर्णन है। इसका प्रमुख उद्देश्य यह बताना है कि यीशु के प्रारम्भिक अनुनायियों ने पवित्र आत्मा की अगुवाई में, यीशु के विषय सुसमाचार की “यरुशलेम और सारे यहूदिया और सामरिया में, और पृथ्वी की छोर तक” (1:8) कैसे फैलाया। यह मसीही आंदोलन का विवरण हाई जो यहूदी लोगों के बीच में आरम्भ हुआ, और बढ़ कर सम्पूर्ण विश्व के लोगों का विश्वास बन गया। लेखक इस बात का भी ध्यान रखता है कि उसके पाठकों को यह निश्चय को जाए कि मसीही लोग रोमी साम्राज्य के लिये एक विद्रोही राजनैतिक शक्ति नहीं थे, और मसीही विश्वास यहूदी धर्म की पूर्ति था।\n\nप्रेरितों के काम की पुस्तक को तीन भागों में बाँटा जा सकता है, जो निरंतर बढ़ते क्षेत्र को दर्शाता है जिसमें यीशु मसीह का सुसमाचार प्रचार किया गया और कलिसियाएँ स्थापित की गईं : 1) यीशु के स्वर्गारोहण के बाद यरुशलेम में मसीही आंदोलन का आरम्भ; 2) पलस्तीन के अन्य भागों में इसका प्रसार; और 3) भूमध्य सागर के देशों में रोम तक इसका प्रसार।\n\nप्रेरितों के काम की एक महत्वपूर्ण विशेषता है पवित्र आत्मा की क्रियाशीलता। वह पिन्तेकुस्त के दिन यरुशलेम में एकत्रित विश्वासियों पर बड़ी सामर्थ्य के साथ उतरता है, और इस पुस्तक में वर्णित घटनाओं के दौरान कलीसिया और उसके अगुवों का मार्गदर्शन करता है और उन्हें सामर्थ्य प्रदान किया गया है, और इसमें वर्णित घटनाओं विश्वासियों के जीवन में और कलीसिया की सहभागिता में इस संदेश की सामर्थ्य को प्रगट करती है। ",
    "count": 2,
    "file": "Preriton"
  },
  {
    "number": 45,
    "title": "रोमियो",
    "description": "रोमियों के नाम पौलुस प्रेरित की पत्री का उद्देश्य था रोम स्थित कलीसिया की यात्रा के लिये मार्ग तैयार करना, जिसकी योजना पौलुस ने बनाई थी। उसकी योजना थी कि यात्रा के लिये मार्ग तैयार करना, जिसकी योजना पौलुस ने बनाई थी। उसकी योजना थी कि कूछ समय तक वहाँ के मसीहियों के बीच कार्य करे, फिर उनकी सहायता से स्पेन तक जाए। मसीही विश्वास के अपने ज्ञान और मसीहियों के जीवन में इसके व्यवहारिक समावेश को समझाने के लिए पौलुस ने यह पत्री लिखी। इस पुस्तक में पौलुस के संदेश का सबसे पूर्ण विवरण मिलता है। \n\nरोम की कलीसिया के लोगों का अभिवादन करने और उनके लिये अपनी प्रार्थनाओं के विषय में बताने के बाद, पौलुस इस पत्री के मूल विषय का वर्णन करता है : “क्योंकि उसमें (सुसमाचार में) परमेश्वर की धार्मिकता विश्वास से और विश्वास के लिये प्रगट होती”(1:17)। \n\nपौलुस आगे इस मूल विषय को विस्तार से समझाता है। सम्पूर्ण मानव जाती, यहूदी और अन्यजाती दोनों ही, को परमेश्वर के साथ मेलमिलाप करने की आवश्यकता है, क्योंकि सभी समान रूप से पाप के अधिकार में हैं। यीशु मसीह में विश्वास के द्वारा ही लोगों का परमेश्वर के साथ मेलमिलाप होता है। फिर पौलुस मसीह के साथ नए जीवन का वर्णन करता है जो परमेश्वर के साथ इस नए सम्बंध का परिणाम होता है। विश्वासी का परमेश्वर का परमेश्वर के साथ मेलमिलाप होता है और परमेश्वर का आत्मा पाप और मृत्यु के अधिकार से उसे स्वतंत्र कर देता है। अध्याय 5-8 में पौलुस विश्वासी के जीवन में परमेश्वर की व्यवस्था का उद्देश्य और परमेश्वर के आत्मा की सामर्थ्य पर भी विचार करता है। फिर प्रेरित इस प्रश्न से जूझता है कि सम्पूर्ण मानवजाती के लिये परमेश्वर की योजना में यहूदी और अन्यजाती कैसे ठीक-ठीक बैठते हैं। वह इस निष्कर्ष पर पहूंचता है कि यहूदियों द्वारा यीशु को अस्वीकार करना भी परमेश्वर की उस योजना का एक भाग है जो सम्पूर्ण मानवजाति को यीशु मसीह में परमेश्वर के अनुग्रह की सीमा में लाने के लिये बनाई गई, और उसका विश्वास है कि यहूदी सदा यीशु का इंकार नहीं करते रहेंगे। अंत में पौलुस लिखता है कि मसीही जीवन कैसे जीना चाहिए, विशेषकर दूसरों के साथ प्रेम का सम्बंध रखते हुए। वह इन विषय-वस्तुओं को परमेश्वर की सेवा, राज्य और एक दूसरे के प्रति मसीहियों का कर्तव्य, और विवेक के प्रश्नों के रूप में लेता है। वह पत्र का समापन व्यक्तिगत संदेशों और परमेश्वर की स्तुति के साथ करता है।",
    "count": 2,
    "file": "Romiyon"
  },
  {
    "number": 46,
    "title": "1 कुरिन्थियों",
    "description": "पौलुस ने करिन्थुस नगर में कलीसिया की स्थापना की थी। उसमें मसीही जीवन और विश्वास सम्बंधी अनेक समस्याएँ उत्पन्न हुईं। उन समस्याओं के समाधान के लिए कुरिन्थियों के नाम पौलुस प्रेरित की पहली पत्री लिखी गई थी। उस समय करिन्थुस यूनान का अन्तर्राष्ट्रीय नगर था। जो रोमी साम्राज्य के अखाया प्रांत की राजधानी था। वह अपनी व्यापार सम्पन्नता, वैभवशाली संस्कृति और विविध धर्मों के लिये प्रसिद्ध था। पर वह अपनी व्यापक अनैतिकता के लिये बदनाम था।\n\nप्रेरित की प्रमुख चिंता के विषय थे कलीसिया में विभाजन और अनैतिकता, यौन और विवाह तथा विवेक सम्बंधी प्रश्न, कलीसियाई प्रबंध, पवित्र आत्मा के दान, और पुनरूत्थान। पौलुस अपनी गहन अन्तदृष्टि से यह बताता है कि सुसमाचार के द्वारा इन प्रश्नों का समाधान कैसे हो सकता है।\n\nअध्याय 13 में पौलुस बताता है कि परमेश्वर के लोगों को मिले वरदानों में से सबसे उत्तम वरदान प्रेम है। यह इस पुस्तक का सबसे प्रसिद्ध अध्याय है ",
    "count": 2,
    "file": "1Kurinthiyon"
  },
  {
    "number": 47,
    "title": "2 कुरिन्थियों",
    "description": "कुरिन्थियों के नाम पौलुस प्रेरित की दूसरी पत्री पौलुस और करिन्थुस की कलीसिया के बीच कटु सम्बंधों के दौरान लिखी गई थी। कलीसिया के कुछ सदस्यों ने पौलुस के विरुद्ध स्पष्ट रूप से गम्भीर आरोप लगाए थे, परंतु वह मेल-मिलाप की अपनी गहरी लालसा को दर्शाता है, और जब ऐसा हो जाता है तो वह अपने अत्यधिक आनंद को भी प्रकट करता है।\n\nइस पत्री के पहले भाग में पौलुस करिन्थुस की कलीसिया के साथ अपने सम्बंधों पर विचर करता है, और उन्हें समझाता है कि उसने क्यों कलीसिया में अपमान और विरोध करने जैसा कठोर व्यवहार किया, और फिर अपने आनंद को प्रकट करता है कि उसकी कठोरता का परिणाम पश्चाताप और मेल-मिलाप हुआ। तब वह कलीसिया से, यहूदिया के ग़रीब मसीहियों के लिये उदारतापूर्वक दान देने का आग्रह करता है। अंत के अध्यायों में पौलुस करिन्थुस के कुछ लोगों के विरुद्ध अपनी प्रेरिताई का समर्थन करता है जिन्होंने स्वयं अपने आप को सच्चा प्रेरित होने का दर्जा दे दिया था, जबकि वे पौलुस पर झूठा प्रेरित होने का आरोप लगाया करते थे। ",
    "count": 2,
    "file": "2Kurinthiyon"
  },
  {
    "number": 48,
    "title": "गलातियों",
    "description": "जब यीशु के सुसमाचार का प्रचार और प्रसार गैर यहूदियों लोगों के बीच होने लगा, तो यह प्रश्न उठा कि एक सच्चा मसीही होने के लिये एक व्यक्ति को मूसा की व्यवस्था का पालन करना अनिवार्य है या नहीं। पौलुस यह तर्क प्रस्तुत करता है कि यह आवश्यक नहीं है। वह कहता है कि वास्तव में मसीह में जीवन का एकमात्र ठोस आधार है विश्वास। उसके द्वारा ही सभी लोगों का परमेश्वर के साथ सम्बंध सुधरता है। परंतु एशिया माइनर स्थित एक रोमी प्रांत, गलातिया, की कलीसियाओं के लोगों ने पौलुस का विरोध किया और दावा किया कि परमेश्वर के साथ सम्बंध के लिये एक व्यक्ति को मूसा की व्यवस्था का पालन करना भी अनिवार्य है।\n\nग़लतियों के नाम पौलुस प्रेरित की पत्री इसलिये लिखी गई थी कि वे लोग इस ग़लत शिक्षा से बहक गए थे, उन्हें सच्चे विश्वास और व्यवहार में वापिस लाया जाए। पौलुस इस पत्री का आरम्भ यीशु मसीह का एक प्रेरित होने के अपने अधिकार के समर्थन के साथ करता है। वह इस बात पर बल देता है कि एक प्रेरित होने के लिये उसका बुलाया जाना परमेश्वर की ओर से है न कि किसी मानवीय अधिकार से; और यह कि उसका उद्देश्य विशेषकर गैर-यहूदियों में सुसमाचार प्रचार करना था। फिर वह यह तर्क प्रस्तुत करता है कि मात्र विश्वास के द्वारा ही लोगों का परमेश्वर के साथ सम्बंध सुधरता है। अंत के अध्यायों में पौलुस यह दर्शता है कि मसीह में विश्वास के परिणाम स्वरूप उत्पन्न प्रेम के द्वारा ही मसीही चरित्र स्वभाविक रूप से प्रभावित होता है। ",
    "count": 2,
    "file": "Galatiyon"
  },
  {
    "number": 49,
    "title": "इफिसियों",
    "description": "इफिसियों के नाम पौलुस प्रेरित की पत्री सबसे पहले सम्बंधित हाई परमेश्वर की योजना से.... “कि जो कुछ स्वर्ग में है और जो कुछ पृथ्वी पर है, सब कुछ वह मसीह में एकत्र करे” (1:10)। यह परमेश्वर के लोगों से एक आग्रह भी है कि वे यीशु मसीह में एकत्व के द्वारा मानवजाति की एकता के लिये, इस महान योजना के अनुरूप जीवन व्यतीत करें।\n\nइफिसियों के पहले भाग में लेखक एकता के विषय को व्यक्त करता है; उस मार्ग के विषय में बताते हुए जिसके द्वारा परमेश्वर पिता ने अपने लोगों का चुनाव किया, कि कैसे पुत्र यीशु मसीह के द्वारा उन्होंने अपने पापों से क्षमा प्राप्त की और छुड़ाए गए हैं, और कैसे पवित्र आत्मा के द्वारा परमेश्वर की महान प्रतीक्षा के पूरा होने का आश्वासन दिया गया है। दूसरे भाग में वह पाठकों से ऐसा जीवन जीने का आग्रह करता है कि मसीह में उनकी एकता उनके सामूहिक जीवन की सच्चाई बन जाए।\n\nमसीह से जुड़े परमेश्वर के लोगों के एकत्व को दर्शाने के लिये कई उपमाओं का प्रयोग किया गया है : कलीसिया एक देह के समान है, जिसका सिर मसीह हाई; या यह एक भवन के समान है, जिसके कोने के सिरे का पत्थर मसीह है; या एक पत्नी के समान है जिसका पति मसीह है। मसीह में परमेश्वर के अनुग्रह की धारणा से प्रभावित लेखक के कारण यह पत्री अभिव्यक्ति की महान ऊँचाइयों को छू लेती है। हर एक बात को इसमें मसीह के प्रेम, बलिदान, क्षमा, अनुग्रह और सिद्धता के प्रकाश में देखा गया है।",
    "count": 2,
    "file": "Ifisiyon"
  },
  {
    "number": 50,
    "title": "फिलिप्पियों",
    "description": "फ़िलिप्पियों के नाम पौलुस प्रेरित की पत्री यूरोप की धरती पर स्थापित प्रथम कलीसिया को लिखी गई थी, जिसकी स्थापना पौलुस ने की थी। वह रोमी प्रांत मकिदुनिया में स्थित थी। यह पत्री उस समय लिखी गई थी जब प्रेरित जेल में था, और जब वह अन्य मसीही कार्यकर्ताओं के द्वारा अपने विरोध के कारण परेशान और फ़िलिप्पी की कलीसिया में व्याप्त ग़लत शिक्षाओं से दुखी था। फिर भी यह पत्री एक आनंद और निश्चय को व्यक्त करती है जिसे केवल यीशु मसीह में पौलुस के गहरे विश्वास के द्वारा ही समझाया जा सकता है।\n\nयह पत्री लिखे जाने का तात्कालिक कारण था फ़िलिप्पियों के मसीहियों को धन्यवाद देना, उस भेंट के लिये जो उन्होंने पौलुस की आवश्यकता के समय उसे भेजी थी। वह उस अवसर का उपयोग उन्हें आश्वासन देने के लिये करता है, ताकि वे उसकी और साथ ही साथ स्वयं अपनी सारी कठिनाइयों के बावजूद साहस और भरोसा रखें। वह उनसे निवेदन करता है कि वे स्वार्थी अभिलाषाओं और धमंड के बदले यीशु के नम्र स्वभाव को अपनाएँ। वह उन्हें याद दिलाता है कि मसीह में उनका जीवन परमेश्वर के अनुग्रह का एक दान है जो उन्होंने विश्वास के द्वारा पाया है, न कि यहूदी व्यवस्था की विधियों का पालन करने के द्वारा। वह उस आनंद और शांति के विषय में लिखता है जिसे परमेश्वर उन लोगों को देता है जो मसीह के साथ एकता का जीवन जीते हैं।\n\nमसीही विश्वास और जीवन में आनंद, निश्चय, एकता और दृढ़ता पर बल देना इस पत्री की विशेषता है। यह पत्री फ़िलिप्पियों की कलीसिया के प्रति पौलुस के गहरे प्रेम को प्रगट करती है।",
    "count": 2,
    "file": "Philippiyon"
  },
  {
    "number": 51,
    "title": "कुलुस्सियों",
    "description": "कुलस्सियों के नाम पौलुस प्रेरित की पत्री एशिया माइनर के कुलुस्से नामक नगर की कलीसिया को लिखी गई थी, जो इफिसुस नगर के पूर्व में स्थित था। इस कलीसिया की स्थापना पौलुस ने नहीं की थी, परंतु यह उस क्षेत्र में स्थित थी जिसका उत्तरदायित्व पौलुस अपने कंधों पर अनुभव करता था, जैसा कि हम पौलुस को रोमी साम्राज्य के एक प्रांत, अखाया की राजधानी इफिसुस से मसीही सेवकों को भेजते हुए पाते हैं। पौलुस को यह पता चला था कि कुलस्से की कलीसिया में कुछ ग़लत शिक्षक थे जो इस बात पर ज़ोर देते थे कि परमेश्वर को जानने और पूर्ण उद्धार प्राप्त करने के लिये एक व्यक्ति को कुछ विशेष “आत्मिक प्रधानों और अधिकारियों” की उपासना करना अनिवार्य था। इसके साथ ही साथ, ये शिक्षक कहते थे कि व्यक्ति को कुछ विशेष धर्म-विधियों, जैसे ख़तना, को मानना और भोजन तथा अन्य बातों से सम्बंधित कठोर नियमों का पालन करना अनिवार्य है।\n\nपौलुस इन शिक्षकों का विरोध करने के लिये, सच्चे मसीही संदेश के साथ यह पत्री लिखता है। उसके उत्तर का मर्म यह है कि यीशु मसीह पूर्ण उद्धार देने में समर्थ है, और यह कि ये अन्य विश्वास और विधियों वास्तव में व्यक्ति को उससे दूर कर देती है। मसीह के द्वारा ही परमेश्वर ने इस सृष्टि की रचना की, और अब उसी के द्वारा ही वह इसे अपने पास वापस ला रहा है। केवल मसीह में ही संसार के उद्धार की आशा है। पौलुस तब विश्वासियों के जीवन के लिये इस महान शिक्षा का अर्थ बताता है।\n\nयह ध्यान देने योग्य बात है कि तुखिकुस, जो पौलुस की यह पत्री कुलुस्से ले गया था, के साथ उनेसिमुस भी था - वह ग़ुलाम जिसके पक्ष में पौलुस ने फिलेमोन की पत्री लिखी थी।",
    "count": 2,
    "file": "Kulussiyon"
  },
  {
    "number": 52,
    "title": "1 थिस्सलुनीकियों",
    "description": "रोमी साम्राज्य में अनेक प्रांत थे उनमें से मकिदुनिया एक था और  शिस्सलुनीके नगर उस की राजधानी था। फ़िलिप्पी नगर से आने के बाद पौलुस ने यहाँ एक कलीसिया की स्थापना की थी। यहाँ भी, शीघ्र ही उन यहूदियों द्वारा विरोध प्रारम्भ हो गया, जो गैर-यहूदियों में पौलुस के मसीही संदेश के प्रसार की सफलता से जलते थे, क्योंकि ये गैर-यहूदी यहूदी धर्म में रुचि रखते थे। अतः पौलुस को शिस्सलुनीके छोड़ना पड़ा और वह बिरीया चला गया। बाद में, जब वह करिन्थुस पहुँचा, तब पौलुस को उसके सहकर्मी और साथी तीमुथियुस के द्वारा व्यक्तिगत रूप से थिस्सलुनीके की कलीसिया की स्थिति के विषय में समाचार प्राप्त हुआ।\n\nयह समाचार पाने के बाद शिस्सलुनीकियों के नाम पौलुस प्रेरित की पहली पत्री वहाँ के मसीहियों को उत्साहित करने और पुनः आश्वस्त करने के लिये लिखी गई। वह उनके विश्वास और प्रेम के विषय में समाचार के लिये धन्यवाद देता है। वह उन्हें अपने जीवन की याद दिलाता है जो उसने उनके साथ रहते हुए बिताया था। तब वह मसीह के पुनरागमन से सम्बंधित प्रश्नों का उत्तर देता है जो उस कलीसिया में उठ खड़े हुए थे। प्रश्न ये थे: क्या एक विश्वासी, जो मसीह के पुरागमन से पूर्व ही मर जाता है, उस जीवन का भागी होगा जो उसके आगमन से मिलने वाला है ? मसीह का पुनरागमन कब होगा ? पौलुस इस अवसर पर उन्हें यह बताता है कि उस स्थिति में जब कि तुम मसीह के पुनरागमन की आशा से प्रतीक्षा कर रहे हो, चुपचाप अपने कार्य में लगे रहो।",
    "count": 2,
    "file": "1Thissluneekiyon"
  },
  {
    "number": 53,
    "title": "2 थिस्सलुनीकियों",
    "description": "मसीह के पुनरागमन से सम्बंधित उलझन के कारण शिस्सलुनीकियों की कलीसिया में गड़बड़ी की स्थिति बनी हुई थी। शिस्सलुनीकियों के नाम पौलुस प्रेरित की दूसरी पत्री इस धारणा पर कि प्रभु के आगमन का दिन पहले ही आ चुका है, विचार करने के लिये लिखी गई है। पौलुस यह बताते हुए इस धारणा को सुधारता है कि मसीह के आगमन में होगा जिसे “पाप का पुरुष अर्थात् विनाश का पुत्र” कहा गया है, जो मसीह का विरोध करेगा।\n\nप्रेरित यहाँ इस आवश्यकता पर बल देता है कि सारे दुखों और कष्टों के होते हुए भी उसके पाठकों को अपने विश्वास में दृढ़ बने रहना चाहिए, अपनी जीविका के लिये कार्य करते रहना चाहिये, अपनी जीविका के लिये कार्य करते रहना चाहिये जैसा कि पौलुस और उसके साथी करते थे, तथा भलाई करने में लगे रहना चाहिये।",
    "count": 2,
    "file": "2Thissluneekiyon"
  },
  {
    "number": 54,
    "title": "1 तीमुथियुस",
    "description": "तीमुथियुस एक युवा मसीही था, जो एशिया माइनर का निवासी, और यहूदिन माता और यूनानी पिता का पुत्र था। वह पौलुस के प्रचार कार्य में उसका साथी और सहायक बन गया था। तीमुथियुस के नाम पौलुस प्रेरित की पहली पत्री तीन बातों पर विचार करने के लिये लिखी गई थी।\n\nसर्वप्रथम, यह पत्री कलीसिया में झूठी शिक्षा के विरुद्ध एक चेतावनी है। वह शिक्षा, जो कि यहूदी और गैर-यहूदी विचारों का मिश्रण थी, इस धारणा पर आधारित थी कि भौतिक संसार ही बुरा है और एक व्यक्ति विशेष गुप्त ज्ञान तथा कुछ रीति-रिवाजों, जैसे कूछ खाद्य पदार्थ न खाना और विवाह न करना आदि, का पालन करने के द्वारा ही उद्धार प्राप्त कर सकता है। इस पत्री में कलीसिया के प्रबंध और अराधना सम्बंधी निर्देश भी हैं, और साथ ही उस चरित्र का भी वर्णन है जो कलीसिया के अगुवों और सहायकों के लिये आवश्यक है। अंत में, तीमुथियुस को यह सलाह दी गई है कि वह कैसे यीशु मसीह का एक अच्छा सेवक बन सकता है, तथा विभिन्न विश्वासी समूहों के प्रति उसकी क्या-क्या जिम्मेदारियाँ हैं।",
    "count": 2,
    "file": "1Teemuthiyus"
  },
  {
    "number": 55,
    "title": "2 तीमुथियुस",
    "description": "तीमुथियुस के नाम पौलुस प्रेरित की दूसरी पत्री, पौलुस के एक युवा साथी और सहायक के रूप में कार्यरत तीमुथियुस को पौलुस की व्यक्तिगत सलाह है। इसका मुख्य विषय है धीरता। तीमुथियुस को परामर्श और प्रोत्साहन दिया गया है कि सताव और विरोध के होते हुए भी वह विश्वासयोग्यता के साथ यीशु मसीह की गवाही देता रहे, सुसमाचार और पुराना-नियम की सच्ची शिक्षाओं पर दृढ़ बना रहे, और एक शिक्षक और प्रचारक के रूप में अपने कर्तव्य का निर्वाह करता रहे।\n\nतीमुथियुस को विशेष रूप से “मूर्खतापूर्ण और व्यर्थ के वाद-विवादों” में उलझने से उत्पन्न ख़तरों के विषय में चेतावनी दी गई है। इससे कुछ लाभ नहीं होता परंतु यह सुनने वालों के लिये विनाश का कारण हो जाता है।\n\nउन सभी में, तीमुथियुस को स्वयं लेखक के अपने जीवन और उद्देश्य - उसके विश्वास, सहनशक्ति, प्रेम, धैर्य, और सताव के समय दुःख-के उदाहरण को याद दिलाया गया है।",
    "count": 2,
    "file": "2Teemuthiyus"
  },
  {
    "number": 56,
    "title": "तीतुस",
    "description": "तीतूस एक गैर-यहूदी मसीही था, जो पौलुस के प्रचार कार्य में उसका साथी और सहायक बन गया था। तीतूस के नाम पौलुस की पत्री क्रेते में रह रहे पौलुस के इसी युवा सहायक को सम्बोधित की गई है, जिसे वहाँ कलीसिया के कार्य का निरीक्षण करने के लिये छोड़ा गया था। यह पत्री तीन महत्वपूर्ण विषयों को अभिव्यक्ति करती है।\n\nप्रथम, तीतूस को यह याद दिलाया गया है कि कलीसिया के अगुवों का चरित्र किस प्रकार का होना चाहिए, विशेष कर बहुत से क्रेतेवासियों के बुरे चरित्र को देखते हुए यह कहा गया है। द्वितीय तीतूस को यह सलाह दी गई हाई कि कलीसिया में उपस्थित विभिन्न समूहों को किस प्रकार शिक्षा दी जाए, अर्थात् वृद्ध पुरुष, वृद्ध महिलाएँ ( जो क्रमशः युवा स्त्रियों को शिक्षा दें ), युवा पुरुष, और दास। तृतीय, लेखक तीतूस को मसीही आचरण सम्बंधी सलाह देता है, विशेष कर शांतिपूर्ण और मित्रवत बनने के लिये; और घृणा, वाद-विवाद और कलीसिया में गुटबंदी से बनने के लिये।",
    "count": 2,
    "file": "Teetus"
  },
  {
    "number": 57,
    "title": "फिलेमोन",
    "description": "फिलेमोन जो प्रमुख मसीही था, सम्भवतः कुलुस्से की कलीसिया का सदस्य और उनेसिमुस नामक एक दास का स्वामी था। यह दास अपने स्वामी के यहाँ से भाग गया था, और फिर किसी तरह पौलुस के सम्पर्क में आया, जो उस समय जेल में था। पौलुस के द्वारा, उनेसिमुस एक मसीही बन गया। फिलेमोन के नाम पौलुस प्रेरित की पत्री फिलेमोन से यह आग्रह करती है कि वह अपने दास से पुनः मेल मिलाप कर ले, जिसे पौलुस फिर से उसके पास भेज रहा है, तथा न केवल एक क्षमा किये गए दास के रूप में ही परंतु एक मसीही भाई के रूप में उसका स्वागत करे। ",
    "count": 2,
    "file": "Philemon"
  },
  {
    "number": 58,
    "title": "इब्रानियों",
    "description": "इब्रानियों के नाम पत्री मसीहियों के एक झुंड को लिखी गई थी, जो बढ़ते हुए विरोध के कारण, अपने मसीही विश्वास को त्यागने के ख़तरे में थे। लेखक उन्हें अपने विश्वास में बने रहने के लिये उत्साहित करता है, मुख्यतः यह दर्शाते हुए कि यीशु मसीह ही परमेश्वर का वास्तविक और अंतिम प्रकाशन है। ऐसा करते समय वह तीन सच्चाइयों पर बल देता है : (1) यीशु ही परमेश्वर का शाश्वत पुत्र है, जिसने दुःख उठा उठा कर पिता की सच्ची आज्ञाकारिता सीखी। परमेश्वर के पुत्र के रूप में यीशु पुराना-नियम के भविष्यद्वक्ताओं, स्वर्गदूतों, और स्वयं मूसा से भी श्रेष्ठ है। (2) यीशु परमेश्वर द्वारा अनंत काल का महायजक घोषित किया गया है, पुराना नियम के महायाजकों से श्रेष्ठ। (3) यीशु के द्वारा विश्वासी पाप, भय, और मृत्यु से बचा लिया गया है; और यीशु, महायाजक के रूप में, सच्चा उद्धार प्रदान करता है, यहूदी धर्म की धर्म विधियों और पशु बलियों के द्वारा जिसका मात्र पूर्वाभास ही मिलता था।\n\nइस्राएली इतिहास के कुछ प्रसिद्ध व्यक्तियों के विश्वास के उदाहरणों को उद्धत करते हुए (अध्याय 11), लेखक अपने पाठकों से विश्वास में बने रहने का आग्रह करता है, और 12 वें अध्याय में वह अपने पाठकों से निवेदन करता है कि वे अंत तक विश्वास में बने रहें और अपनी आँखें यीशु पर लगाए रहें, तथा जो दुःख और सताव उन पर आते हैं उसे वे धीरज से सहें। यह पत्री कुछ सलाहों और चेतावनियों के साथ समाप्त होती है।",
    "count": 2,
    "file": "Ibraniyon"
  },
  {
    "number": 59,
    "title": "याकूब",
    "description": "याकूब की पत्री व्यावहारिक निर्देशों का एक संग्रह है जो सारे संसार में तितर बितर हो कर रहनेवाले परमेश्वर के लोगों के लिये लिखा गया है। लेखक मसीही आचार-व्यवहार और चाल-चलन के लिये व्यावहारिक ज्ञान और मार्गदर्शन से सम्बंधित निर्देशों को प्रस्तुत करने के लिये कई सजीव उपमाओं का प्रयोग करता है। वह विभिन्न विषयों पर मसीही दृष्टिकोण से विचार करता है, जैसे अमीरी और ग़रीबी, परीक्षा, अच्छा चाल-चलन, पक्षपात, विश्वास और कर्म, जीभ का प्रयोग, बुद्धिमानी, लड़ाई-झगड़ा, घमंड और दीनता, दूसरों पर दोष लगाना, डींग मारना, और प्रार्थना करना।\n\nयह पत्री मसीहियत का पालन करने में विश्वास के साथ ही कर्म करने के महत्व पर भी बल देती है।",
    "count": 2,
    "file": "Yakub"
  },
  {
    "number": 60,
    "title": "1 पतरस",
    "description": "पतरस की पहली पत्री मसीहियों के नाम लिखी गई थी, जिन्हें यहाँ ‘परमेश्वर के चुने लोग’ कहा गया है, जो एशिया माइनर के सम्पूर्ण उत्तरी क्षेत्र में तितर बितर हो कर रह रहे थे। इस पत्री का मुख्य उद्देश्य अपने पाठकों को उत्साहित करना है, जो कि अपने विश्वास के कारण दुःख और सताव का सामना कर रहे थे। लेखक अपने पाठकों को यीशु मसीह के सुसमाचार की याद दिला कर ऐसा करता है, क्योंकि यीशु की मृत्यु, पुनरूत्थान, और प्रतिज्ञात आगमन उन्हें आशा प्रदान करता है। इस दृष्टिकोण से उन्हें अपने दुखों को स्वीकार करना और सहन करना था, इस विश्वास के साथ कि यह उनके विश्वास की सच्चाई की परख है, और यह कि “मसीह यीशु के प्रगट होने” के दिन उन्हें इसका प्रतिफल मिलेगा।\n\nसताव के समय प्रोत्साहित करने के साथ ही साथ, लेखक यह भी आग्रह करता है कि उसके पाठक ऐसे लोगों के समान जीवन व्यतीत करें जो मसीह के जन हैं। ",
    "count": 2,
    "file": "1Patras"
  },
  {
    "number": 61,
    "title": "2 पतरस",
    "description": "पतरस की दूसरी पत्री प्रारम्भिक मसीहियों के एक विशाल समुदाय के नाम लिखी गई थी। इस पत्री की प्रमुख चिंता का विषय झूठे शिक्षकों से उत्पन्न अनैतिकता के विरुद्ध संघर्ष करना है। इन समस्याओं का उत्तर परमेश्वर और प्रभु यीशु मसीह के सच्चे ज्ञान में बने रहने में मिलता है, वह ज्ञान जो उन लोगों द्वारा पहुँचाया गया है जिन्होंने स्वयं यीशु मसीह को देखा और उसकी शिक्षाओं को सुना है। लेखक विशेष रूप से उन लोगों की शिक्षाओं से चिंतित है जो दावा करते हैं कि मसीह फिर वापस नहीं आएगा। लेखक कहता है कि ऐसा प्रतीत होता है कि मसीह के आगमन में देर हो रही है, पर वास्तव में ऐसा इसलिये है कि परमेश्वर “नहीं चाहता कि कोई नष्ट हो, वरन् यह कि सब को मन फिराव का अवसर मिले।”",
    "count": 2,
    "file": "2Patras"
  },
  {
    "number": 62,
    "title": "1 यूहन्ना",
    "description": "यूहन्ना की पहली पत्री के दो मुख्य उद्देश्य हैं : (1) अपने पाठकों को परमेश्वर और उसके पुत्र, यीशु मसीह, की सहभागिता में जीवन व्यतीत करने को उत्साहित करना, और (2) उन्हें झूठी शिक्षा का पालन करने, जिससे यह सहभागिता नष्ट हो जाएगी, के विरुद्ध चेतावनी देना। यह झूठी शिक्षा इस धारणा पर आधारित थी कि बुराई भौतिक संसार के सम्पर्क में आने का परिणाम होती है, और इसलिये यीशु, परमेश्वर का पुत्र, वास्तव में एक मनुष्य हो ही नहीं सकता। इन शिक्षकों का दावा था कि उद्धार प्राप्त करने के लिये एक व्यक्ति को इस संसार के जीवन से सम्बंधित बातों से मुक्त होना होगा; तब वे यह भी सिखाते थे कि नैतिकता या अपने भाई से प्रेम रखने जैसी बातों का उद्धार से कोई सम्बंध नहीं है।\n\nइस शिक्षा के विरुद्ध लेखक स्पष्ट रूप से यह दर्शाता है कि यीशु मसीह एक वास्तविक मानव था, तथा वह इस बात पर बल देता है के जो यीशु मसीह में विश्वास करते और परमेश्वर से प्रेम रखते है अवश्य ही आपस में एक दूसरे से भी प्रेम रखें।",
    "count": 2,
    "file": "1Yuhanna"
  },
  {
    "number": 63,
    "title": "2 यूहन्ना",
    "description": "यूहन्ना की दूसरी पत्री “प्राचीन” की ओर से “चुनी हुई महिला और उसके बच्चों” के नाम लिखी गई थी, सम्भवतः जिसका अर्थ है एक स्थानीय कलीसिया और उसके सदस्य। संक्षेप में इसका संदेश है, एक दूसरे से प्रेम रखने का आग्रह और झूठे शिक्षकों और उनकी शिक्षाओं के विरूद्ध चेतावनी।",
    "count": 2,
    "file": "2Yuhanna"
  },
  {
    "number": 64,
    "title": "3 यूहन्ना",
    "description": "यूहन्ना की तीसरी पत्री “प्राचीन” की ओर से कलीसिया के एक अगुवे, गयुस, को लिखी गई थी। लेखक गयुस की इसलिये प्रशंसा करता है क्योंकि वह अन्य मसीहियों की बड़ी सहायता करता है, साथ ही दियूत्रिफेस नामक व्यक्ति से सावधान रहने की चेतावनी भी देता है।",
    "count": 2,
    "file": "3Yuhanna"
  },
  {
    "number": 65,
    "title": "यहूदा",
    "description": "यहूदा की पत्री झूठे शिक्षकों के विरुद्ध चेतावनी देने के लिए लिखी गई थी, क्योंकि वे विश्वासी होने का दावा करते थे। इस छोटी सी पत्री की विषय वस्तु पतरस की दूसरी पत्री के समान है, इसमें लेखक अपने पाठकों को उत्साहित करता है कि “उस विश्वास के लिए पूरा यत्न करो जो पवित्र लोगों को एक ही बार सौंपा गया था”",
    "count": 2,
    "file": "Yahuda"
  },
  {
    "number": 66,
    "title": "प्रकाशित वाक्य",
    "description": "यूहन्ना का प्रकाशितवाक्य ऐसे समय में लिखा गया था जब मसीहियों को उनके विश्वास के कारण सताया जा रहा था, यीशु मसीह पर प्रभु और स्वामी के रूम में विश्वास करने के कारण। इसके लेखक की चिंता का प्रमुख विषय अपने पाठकों में आशा और उत्साह का संचार करना और उनसे यह आग्रह करना था की वे इस दुःख और सताव के समय विश्वास योग्य बनें रहें।\n\nइस पुस्तक का अधिकांश भाग प्रकाशनों और दर्शनों की श्रृंखलाओं के रूप में है, जिसे सांकेतिक भाषा में प्रस्तुत किया गया है जो सम्भवतः उस समय के मसीहियों को समझ में आ गई थी, परंतु अन्य सभी लोगों के लिये यह रहस्य ही रहा। जैसे संगीत में एक धुन होती है, उसी प्रकार इस पुस्तक की विषय-वस्तु बार बार विभिन्न तरीक़ों से अलग अलग दर्शनों की श्रृंखलाओं के द्वारा दोहराई जाती है। यद्यपि इस पुस्तक की विस्तृत व्याख्या के सम्बंध में मतभेद है, फिर भी प्रमुख विषय स्पष्ट है : परमेश्वर प्रभु यीशु मसीह के द्वारा अपने सारे शत्रुओं को, जिनमें शैतान भी सम्मिलित है, सदा के लिये पूर्ण रूप से पराजित करेगा; और जब यह विजय पूर्ण हो जाएगी तो वह अपने विश्वासयोग्य लोगों को नया आकाश और नई पृथ्वी की आशिषों से परिपूर्ण करेगा।",
    "count": 2,
    "file": "Prakashitwakya"
  }
]